{
  "cocktail.4.name": "ABC",
  "cocktail.4.description": "Абревіатура означає **амарето**, **Baileys** і **коньяк**.",
  "cocktail.4.instructions": "1. Налийте 15 мл **амарето** в шот-склянку.\n2. Обережно налийте 15 мл **Baileys** поверх **амарето**.\n3. За допомогою чайної ложки налийте 15 мл **коньяку** поверх **Baileys**.",
  "cocktail.4.ingredient.1.name": "Амарето",
  "cocktail.4.ingredient.2.name": "Baileys",
  "cocktail.4.ingredient.3.name": "Коньяк",
  "ingredient.12.name": "Амарето",
  "ingredient.12.description": "Амарето — солодкий італійський мигдальний лікер міцністю близько 21–28% ABV. Його насичений горіховий профіль із нотами кісточок абрикоса добре працює в шотах і десертних коктейлях.",
  "ingredient.35.name": "Baileys",
  "ingredient.35.description": "Baileys Irish Cream — вершковий лікер на основі ірландського віскі (приблизно 17% ABV) із солодким вершково-шоколадним смаком. Часто використовується в десертних і шот-коктейлях.",
  "ingredient.112.name": "Коньяк",
  "ingredient.112.description": "Коньяк — французький бренді з регіону Коньяк, витриманий в дубі; зазвичай має 40% ABV. Надає коктейлям глибину, фруктовість та пряні ноти.",
  "ingredient.1.name": "7-Up",
  "ingredient.1.description": "Газований лимонно-лаймовий безалкогольний напій. Солодкий цитрусовий профіль з яскравою кислотністю та легкими бульбашками. Типовий вміст алкоголю: 0%. Використовується для розведення напоїв та додавання солодкості та шипучості в хайболах, таких як варіації **Whiskey Highball** або **vodka 7-Up**.",
  "ingredient.2.name": "Абсент",
  "ingredient.2.description": "Абсент — це спиртний напій з вираженим анісовим смаком, дистильований з полину та інших ботанікалів, зазвичай міцністю 45–74% ABV. Його традиційно розбавляють водою, щоб розкрити характерне помутніння (ефект луш). Отримав прізвисько «зелена фея» і пов’язаний з художниками XIX століття.",
  "ingredient.3.name": "Absolut Citron",
  "ingredient.3.description": "Горілка з цитрусовим смаком від Absolut з Охуса, Швеція, міцністю близько 40% ABV. Яскравий лимонний характер покращує **Cosmopolitan** та інші цитрусові коктейлі.",
  "ingredient.4.name": "Absolut Vodka",
  "ingredient.4.description": "Шведська горілка з озимої пшениці з Охуса, міцністю близько 40% ABV. Відома своїм чистим нейтральним профілем і стабільною якістю. Популярна основа для незліченної кількості коктейлів у всьому світі.",
  "ingredient.5.name": "Acqua Bianca",
  "ingredient.5.description": "Лікер Acqua Bianca — це прозорий спиртний напій у стилі яєчного лікеру з ванільно-цитрусовими нотами, кремовою солодкістю та міцністю близько 20% ABV.",
  "ingredient.6.name": "Сироп агави",
  "ingredient.6.description": "Сироп агави — це підсолоджувач, схожий на мед, виготовлений з блакитної агави та споріднених рослин. Він має м’яку карамельну солодкість і швидко розчиняється в холодних напоях. Поширений у **Margarita** та інших коктейлях із **текілою**.",
  "ingredient.7.name": "Витриманий ром",
  "ingredient.7.description": "Ром, витриманий у дубі для отримання глибших карамельних і пряних нот, зазвичай міцністю близько 40% ABV. Виготовляється з патоки або соку цукрової тростини. М’який напій, який також підходить для напоїв у стилі **Old Fashioned**.",
  "ingredient.8.name": "Ель",
  "ingredient.8.description": "Ель — це солодове фруктове пиво міцністю близько 4–6% ABV. Спробуйте його в Shandy або Snakebite.",
  "ingredient.9.name": "Запашний перець",
  "ingredient.9.description": "Тепла спеція з нотами гвоздики, кориці та мускатного горіха, яка часто використовується в сиропах і пуншах **Tiki**.",
  "ingredient.10.name": "Allspice Dram",
  "ingredient.10.description": "Лікер зі смаком запашного перцю міцністю близько 22% ABV, використовується в коктейлях **Tiki**.",
  "ingredient.11.name": "Мигдальний сироп (Оршад)",
  "ingredient.11.description": "Мигдальний сироп, також відомий як *оршад* (orgeat), — це солодкий горіховий сироп, виготовлений з **мигдалю**, **цукру** та **води квітів апельсина**. Він додає кремову ароматну нотку тропічним коктейлям та напоям **Tiki**.\nІнструкції:\n1. **Обсмажування та подрібнення:** розігрійте духовку до 200°C. Обсмажуйте **мигдаль** протягом 3–4 хвилин до появи аромату. Дайте охолонути, потім подрібніть у кухонному комбайні до грубого стану.\n2. **Приготування сиропу:** змішайте **цукор** і **воду** в сотейнику на середньому вогні. Помішуйте до розчинення, доведіть до кипіння на 3 хвилини, потім додайте подрібнений мигдаль.\n3. **Настоювання:** зменште вогонь і варіть на повільному вогні 3 хвилини. Зніміть з вогню, накрийте кришкою і залиште настоюватися від 3 до 12 годин при кімнатній температурі.\n4. **Проціджування:** процідіть через кілька шарів марлі або мішечок для горіхового молока, сильно віджимаючи, щоб витягти всі мигдальні олії та рідину.\n5. **Завершення:** додайте **воду квітів апельсина**. Перелийте в чисту пляшку.",
  "ingredient.13.name": "Амаро",
  "ingredient.13.description": "Амаро — це гірко-солодкий італійський трав’яний лікер, виготовлений шляхом настоювання спирту на суміші ботанікалів, включаючи трави, коріння, спеції та цитрусову цедру, з подальшим підсолоджуванням і витримкою суміші.",
  "ingredient.14.name": "Амаро Averna",
  "ingredient.14.description": "Amaro Averna — італійський трав’яний лікер міцністю 29% ABV (58 proof). Цей сицилійський гірко-солодкий дижестив ідеально підходить для **Black Manhattan**.",
  "ingredient.15.name": "Амаро Montenegro",
  "ingredient.15.description": "Amaro Montenegro — трав’яний італійський амаро з Болоньї, 23% ABV. Змішуйте його в **Monte & Tonic** або **Paper Plane**.",
  "ingredient.16.name": "Амаро Nonino",
  "ingredient.16.description": "Amaro Nonino — гірко-солодкий амаро від Nonino Distillatori міцністю 35% ABV. Ідеально підходить для **Paper Plane** або **Black Manhattan**.",
  "ingredient.17.name": "Херес Амонтільядо",
  "ingredient.17.description": "Горіховий бурштиновий херес, який починається як Фіно, а потім проходить оксидативну витримку, міцністю близько 16–18% ABV. Сухий з пікантними нотами підсмаженого хліба. Додає глибини коблерам і змішаним коктейлям.",
  "ingredient.18.name": "Корінь дягелю",
  "ingredient.18.description": "Землистий трав’яний корінь, який додає суху гірчинку джинам і ароматичним бітерам.",
  "ingredient.19.name": "Бітер Angostura",
  "ingredient.19.description": "Концентрований тринідадський бітер міцністю 44,7% ABV, виготовлений з тирличу, трав і спецій. Відомий своєю завеликою етикеткою та секретним рецептом. Кілька крапель додають пряності та гіркоти класичним напоям, таким як **Old Fashioned** або **Manhattan**.",
  "ingredient.20.name": "Аніс",
  "ingredient.20.description": "Спеція з ароматом лакриці, яка робить яскравішими сиропи, лікери та гарніри.",
  "ingredient.21.name": "Анісовий лікер",
  "ingredient.21.description": "Анісовий лікер — це солодкий лікер зі смаком анісу, зазвичай міцністю 20–40% ABV. Спробуйте його в **Greta Garbo** або **Northern Light**.",
  "ingredient.22.name": "Анісет",
  "ingredient.22.description": "Солодкий лікер зі смаком анісу міцністю близько 25% ABV. Прозорий і ароматний з характером лакриці. Подається охолодженим, з кавою або в сумішах у стилі пастісу.",
  "ingredient.23.name": "Aperol",
  "ingredient.23.description": "Aperol — яскраво-помаранчевий аперитив від групи Campari, 11% ABV, з нотами гірких цитрусових і ревеню. Ідеально підходить для **Aperol Spritz** або **Paper Plane**.",
  "ingredient.24.name": "Яблуко",
  "ingredient.24.description": "Хрусткий кисло-солодкий фрукт, який використовується для соків, гарнірів та інфузій. Додає свіжий садовий аромат коктейлям.",
  "ingredient.25.name": "Яблучний бренді",
  "ingredient.25.description": "Фруктовий бренді, дистильований з яблук, зазвичай міцністю 40–50% ABV. Має ноти печеного яблука та спецій від витримки в бочках. Чудово підходить для коктейлів у стилі **Jack Rose**.",
  "ingredient.26.name": "Яблучний сидр",
  "ingredient.26.description": "Яблучний сидр — це освіжаючий ферментований яблучний напій міцністю 4–6% ABV. Спробуйте його в **Snakebite** або **Stone Fence**.",
  "ingredient.27.name": "Яблучний сік",
  "ingredient.27.description": "Солодкий свіжовичавлений яблучний сік з приємною кислотністю. Додає м’яку фруктовість пуншам і хайболам. Добре поєднується з ромом, бурбоном і коктейлями на основі сидру.",
  "ingredient.28.name": "Яблучний лікер",
  "ingredient.28.description": "Яблучний лікер — це солодкий яблучний спиртний напій міцністю близько 15–30% ABV. Додавайте його в коктейлі **Appletini** або **apple Jack**.",
  "ingredient.29.name": "Яблучний шнапс",
  "ingredient.29.description": "Яблучний шнапс — це терпкий яблучний спиртний напій міцністю приблизно 15–25% ABV. Використовуйте його в шотах **apple Pie** або коктейлі **Appletini**.",
  "ingredient.30.name": "Applejack",
  "ingredient.30.description": "Американський яблучний спиртний напій, часто змішаний з нейтральним зерновим спиртом, зазвичай міцністю 40–50% ABV. Має смак печеного яблука з тонкими нотками дуба. Класичний вибір для **Jack Rose** та варіацій **Old Fashioned**.",
  "ingredient.31.name": "Абрикосовий бренді",
  "ingredient.31.description": "Бренді або лікер на основі абрикосів із солодкістю кісточкових фруктів, зазвичай міцністю 30–40% ABV. Додає коктейлям джемові садові ноти. Корисний у сауерах і напоях Тікі.",
  "ingredient.32.name": "Абрикосовий нектар",
  "ingredient.32.description": "Солодка густа суміш абрикосового соку, що має м’який смак кісточкових фруктів. Чудово підходить для напоїв Тікі, шприців і пуншів.",
  "ingredient.33.name": "Ardbeg",
  "ingredient.33.description": "Односолодовий шотландський віскі з острова Айлей, відомий інтенсивним торф’яним димом і морськими нотами, зазвичай міцністю близько 46% ABV. Дистилюється на південному узбережжі Айлея. Сміливий вибір для варіацій **Penicillin** або вживання в чистому вигляді.",
  "ingredient.34.name": "Ром Bacardi 151",
  "ingredient.34.description": "Дуже міцний ром (75,5% ABV), який раніше випускався компанією Bacardi. Потужні карамельні ноти та патока, підходить для пуншів або палаючих напоїв. Поводьтеся обережно і розбавляйте в коктейлях.",
  "ingredient.36.name": "Банан",
  "ingredient.36.description": "М’який солодкий фрукт із кремовою текстурою, що використовується для смузі та гарнірів Тікі. Добре працює в заморожених коктейлях або великих партіях пуншів.",
  "ingredient.37.name": "Банановий лікер",
  "ingredient.37.description": "Банановий лікер — це солодкий банановий спиртний напій міцністю близько 20–25% ABV. Змішуйте його в **Banana Daiquiri** або **Dirty Banana**.",
  "ingredient.38.name": "Зелений банановий лікер",
  "ingredient.38.description": "Яскраво-зелений банановий лікер із солодким тропічним ароматом міцністю близько 20–25% ABV. Додає колір і ноти стиглого банана напоям Тікі та десертним коктейлям.",
  "ingredient.39.name": "Базилік",
  "ingredient.39.description": "Базилік — це ароматна трава з солодким, злегка перцевим смаком. Він додає свіжу ароматну нотку як алкогольним, так і безалкогольним коктейлям. Поширений у літніх напоях, він особливо добре поєднується з **джином**, **горілкою** та цитрусовими соками.",
  "ingredient.40.name": "Becherovka",
  "ingredient.40.description": "Becherovka — це традиційний, 100% натуральний чеський трав’яний лікер, виготовлений за секретним рецептом із понад 20 трав і спецій, міцністю 38% ABV. Його часто вживають як дижестив.",
  "ingredient.41.name": "Яловичий бульйон",
  "ingredient.41.description": "Яловичий бульйон — це пікантний відвар, виготовлений шляхом варіння яловичини з овочами та спеціями. У коктейлях він в основному використовується в пікантних напоях, таких як **Bloody Bull**, додаючи глибини та насиченості умамі.",
  "ingredient.42.name": "Пиво",
  "ingredient.42.description": "Пиво — це газований солодовий напій міцністю близько 4–6% ABV з солодовими та хмелевими нотами. Додавайте його в **Michelada** або Shandy.",
  "ingredient.43.name": "Benedictine",
  "ingredient.43.description": "Французький трав’яний лікер міцністю близько 40% ABV з медовою солодкістю та спеціями. Створений Олександром Ле Граном із секретної суміші ботанікалів. Важливий у таких напоях, як **Vieux Carré** та **Singapore Sling**.",
  "ingredient.44.name": "Berentzen Apfelkorn",
  "ingredient.44.description": "Berentzen Apfelkorn — німецький яблучний шнапс від Berentzen Group, 18% ABV. Спробуйте його в шотах **apple Shot** або коктейлі **apple Strudel**.",
  "ingredient.45.name": "Ягоди",
  "ingredient.45.description": "Суміш ягід, що забезпечує яскраву кислотність і глибокий колір. Ідеально підходить для додавання в шприци та **Sangria**.",
  "ingredient.46.name": "Білий вермут",
  "ingredient.46.description": "Вермут — це ароматизоване кріплене вино міцністю близько 15–18% ABV. Використовуйте його в **Martini** або **Negroni**.",
  "ingredient.47.name": "Зубрівка",
  "ingredient.47.description": "Польська горілка на траві зубрівці (Żubrówka) міцністю близько 37,5–40% ABV, ароматизована пахучою солодкою травою. Має ноти ванілі, мигдалю та трав. Чудово поєднується з яблучним соком або в освіжаючих хайболах.",
  "ingredient.48.name": "Бітер Bittermens Boston Bittahs",
  "ingredient.48.description": "Цитрусовий бітер з нотами грейпфрута та хмелю. Робить яскравішими коктейлі з джином, ромом або **текілою** завдяки м’якій гірчинці. Використовуйте одну-дві краплі, щоб додати іскристості без важких спецій.",
  "ingredient.49.name": "Бітери",
  "ingredient.49.description": "Ароматичні бітери — це спиртові смакові концентрати, настояні на травах і спеціях. Лише кілька крапель додають коктейлям гіркоти, прянощів і балансу. Тримайте їх під рукою для **Old Fashioned**, **Manhattan** та сауерів.",
  "ingredient.50.name": "Чорний перець",
  "ingredient.50.description": "Тепло подрібненого перцю для пікантних коктейлів або облямівки гострої **Bloody Mary**.",
  "ingredient.51.name": "Чорна самбука",
  "ingredient.51.description": "Темний анісовий лікер з додаванням лакриці та спецій, міцністю близько 38% ABV. Більш насичений і злегка гіркуватий порівняно з білою самбукою. Подається як шоти, з кавою або підпалюється в коктейлях.",
  "ingredient.52.name": "Чорний чай",
  "ingredient.52.description": "Чорний чай — це міцний, насичений чай із багатим терпким смаком. Його можна використовувати як основу для чайних коктейлів або як інгредієнт для настоянок на спирту. Його сміливий смак добре поєднується з віскі, ромом і фруктовими лікерами.",
  "ingredient.53.name": "Ожина",
  "ingredient.53.description": "Соковита темна ягода з кисло-солодким смаком. Ідеально підходить для розмивання в Брамблах (Brambles) або приготування ягідних сиропів.",
  "ingredient.54.name": "Ожиновий бренді",
  "ingredient.54.description": "Бренді або лікер зі смаком ожини, зазвичай 30–40% ABV. Солодкі, джемові ягідні ноти з зігріваючим фінішем. Підходить для сауерів, коблерів і десертних напоїв.",
  "ingredient.55.name": "Ожиновий лікер",
  "ingredient.55.description": "Ожиновий лікер пропонує насичену ягідну солодкість міцністю близько 18–20% ABV. Використовуйте його в **Bramble** або **Blackberry Martini**.",
  "ingredient.56.name": "Смородиновий кордіал",
  "ingredient.56.description": "Солодкий сироп із чорної смородини з глибоким ягідним кольором і терпкою солодкістю. Розбавляйте газованою або звичайною водою для освіжаючої основи. Чудово підходить для шприців, пуншів або безалкогольних коктейлів.",
  "ingredient.57.name": "Ром Блекстрап",
  "ingredient.57.description": "Ром Блекстрап (Blackstrap) — це інтенсивно темний, повнотілий спиртний напій, що характеризується важким профілем смаку патоки. На відміну від більшості ромів, які прагнуть м’якості, блекстрап часто густий, сиропоподібний і містить гірко-солодкі ноти кави, лакриці та паленого цукру.",
  "ingredient.58.name": "Кривавий апельсин",
  "ingredient.58.description": "Апельсин з темно-червоною м’якоттю та цитрусовим смаком, що нагадує ягоди. Пігменти антоціани надають йому яскравого відтінку, який розвивається в прохолодні ночі. Чудово підходить для додавання кольору сауерам і шприцам.",
  "ingredient.59.name": "Блю Кюрасао",
  "ingredient.59.description": "Блю Кюрасао — це пофарбований у синій колір апельсиновий лікер, 20–25% ABV, з гіркуватим цитрусовим смаком. Зірка коктейлів **Blue Lagoon** та **Blue Hawaii**.",
  "ingredient.60.name": "Сироп Блю Кюрасао",
  "ingredient.60.description": "Сироп Блю Кюрасао забезпечує солодкий апельсиновий смак з яскравим синім відтінком. Він імітує смак лікеру Кюрасао без алкоголю. Чудово підходить для яскравих тропічних коктейлів і лимонадів.",
  "ingredient.61.name": "Лохина",
  "ingredient.61.description": "Лохина — неймовірно універсальний інгредієнт для коктейлів, що цінується за свій глибокий фіолетовий відтінок і збалансований кисло-солодкий профіль. Вона винятково добре поєднується з **джином**, **горілкою**, **текілою** та **бурбоном**.",
  "ingredient.62.name": "Лохиновий шнапс",
  "ingredient.62.description": "Лохиновий шнапс — це фруктовий шнапс міцністю близько 15–25% ABV. Спробуйте його в **berry Kamikaze** або коктейлі **Blueberry Martini**.",
  "ingredient.63.name": "Окріп",
  "ingredient.63.description": "Свіжокип’ячена вода, яка використовується для розведення або приготування гарячих напоїв. Необхідна для тодді, чаїв та грогів. Використовуйте воду одразу після закипання, щоб не обпекти спирт або цитрусові.",
  "ingredient.64.name": "Огірочник",
  "ingredient.64.description": "Огірочник (бораго) має свіжий, схожий на огірок смак, який додає освіжаючий аромат шприцам і хайболам. Зірчасті блакитні квіти стають ефектними гарнірами для напоїв із **джином** або **текілою**. Обережно розімніть або прикрасьте квітами, щоб зберегти їх делікатний вигляд.",
  "ingredient.65.name": "Бурбон",
  "ingredient.65.description": "Американський віскі, виготовлений переважно з кукурудзи та витриманий у нових обвуглених дубових бочках, зазвичай міцністю 40–50% ABV. Має ноти карамелі, ванілі та спецій для випічки. Основний інгредієнт для **Old Fashioned**, **Manhattan** та багатьох класичних напоїв.",
  "ingredient.66.name": "Бренді",
  "ingredient.66.description": "Дистильований винний спирт, витриманий у дубі, зазвичай міцністю 36–60% ABV. М’які ноти сухофруктів, ванілі та дуба. Універсальний для вживання в чистому вигляді або змішування в **сайдкарах** і **пуншах**.",
  "ingredient.67.name": "Коричневий цукор",
  "ingredient.67.description": "Коричневий цукор — це дрібний вологий тростинний цукор з додаванням патоки для кольору та смаку. Він швидко розчиняється і додає карамельні ноти сиропам і гарячим напоям. Світлі та темні сорти пропонують різну інтенсивність патоки.",
  "ingredient.68.name": "Вершкове масло",
  "ingredient.68.description": "Вершкове масло — це збитий молочний жир, який додає насиченості та шовковистості. Невеликий шматочок може пом’якшити алкогольні краї або збалансувати спеції в теплих коктейлях.",
  "ingredient.69.name": "Батончик Butterfinger",
  "ingredient.69.description": "Butterfinger — це шоколадний батончик, що виробляється компанією Ferrara Candy Company, дочірньою компанією Ferrero. Батончик складається з шаруватої хрусткої арахісової серцевини, покритої шоколадом.",
  "ingredient.70.name": "Ірисковий лікер",
  "ingredient.70.description": "Ірисковий лікер (Butterscotch) — це солодкий карамельний спиртний напій міцністю близько 15% ABV. Підходить для «баттербол» або карамельного аплетіні.",
  "ingredient.71.name": "Ірисковий шнапс",
  "ingredient.71.description": "Ірисковий шнапс (Butterscotch) — це шнапс зі смаком ірисок міцністю близько 15–20% ABV. Ідеально підходить для шота **Buttery Nipple** або **Oatmeal Cookie**.",
  "ingredient.72.name": "Кашаса",
  "ingredient.72.description": "Кашаса (Cachaça) — це дистильований спиртний напій, виготовлений з ферментованого соку цукрової тростини. Також відомий як aguardente, pinga, caninha та іншими назвами, він є найпопулярнішим дистильованим алкогольним напоєм у Бразилії. За межами Бразилії кашаса використовується майже виключно як інгредієнт тропічних напоїв, найвідомішим з яких є коктейль **Caipirinha**.",
  "ingredient.73.name": "Кальвадос",
  "ingredient.73.description": "Кальвадос — це яблучний бренді з регіону Нормандія у Франції, міцністю зазвичай від 40% до 45% ABV. Він має складний смаковий профіль, що поєднує ноти печеного яблука, спецій і дуба. Кальвадосом часто насолоджуються в чистому вигляді або використовують у коктейлях, які підкреслюють його багатий фруктовий характер.",
  "ingredient.74.name": "Campari",
  "ingredient.74.description": "Campari — це гіркий апельсиновий аперитив від групи Campari, міцністю приблизно 20–28% ABV. Необхідний для коктейлів **Negroni** або **Americano**.",
  "ingredient.75.name": "Карамельний сироп",
  "ingredient.75.description": "Карамельний сироп — це солодка насичена рідина, виготовлена шляхом карамелізації цукру та змішування його з водою. Він додає підсмажену маслянисту солодкість коктейлям, кавовим напоям і десертам. Ідеально підходить для покращення кремових і десертних коктейлів.",
  "ingredient.76.name": "Кардамон",
  "ingredient.76.description": "Ароматні стручки кардамону додають цитрусових, евкаліптових ноток сиропам і настоянкам.",
  "ingredient.77.name": "Вермут Carpano Antica Formula",
  "ingredient.77.description": "Червоний/солодкий вермут «на стероїдах» з великою кількістю сухофруктів і ванільного тютюну.",
  "ingredient.78.name": "Селера",
  "ingredient.78.description": "Селера надає коктейлям свіжий, хрусткий і злегка перцевий смак. Вона зазвичай використовується як гарнір для «Кривавої Мері» та інших пікантних напоїв. Селеровий сік або розім’яті стебла також можуть додати освіжаючу рослинну нотку.",
  "ingredient.79.name": "Селерова сіль",
  "ingredient.79.description": "Приправлена сіль з насінням селери, яка додає пікантності коктейлям Bloody Mary та Michelada.",
  "ingredient.80.name": "Chambord",
  "ingredient.80.description": "Chambord — лікер з чорної малини з Франції від brown‑forman, міцністю 16,5% ABV. Чудово підходить для French martini або Kir Royale.",
  "ingredient.81.name": "Ромашковий кордіал",
  "ingredient.81.description": "Ромашковий кордіал — це солодкий квітковий сироп, виготовлений з квітів ромашки. Він має заспокійливий аромат і м’який смак, схожий на мед, що робить його чудовим доповненням до коктейлів. Добре поєднується з **джином**, **горілкою** та цитрусовими соками.",
  "ingredient.82.name": "Квіти ромашки",
  "ingredient.82.description": "Квіти ромашки походять від рослин, схожих на маргаритки, і в основному використовуються для приготування заспокійливих трав’яних чаїв, у кулінарії та косметиці завдяки своєму яблучному аромату.",
  "ingredient.83.name": "Шампанське",
  "ingredient.83.description": "Шампанське — це французьке ігристое вино міцністю близько 12% ABV з хрусткими бульбашками. Наливайте його в **Mimosa** або **French 75**.",
  "ingredient.84.name": "Вишня",
  "ingredient.84.description": "Солодкий або терпкий червоний кісточковий фрукт, який часто використовується як гарнір або розім’ятий інгредієнт. Додає яскравого кольору та ніжної солодкості.",
  "ingredient.85.name": "Вишневий бренді",
  "ingredient.85.description": "Бренді або лікер на основі вишні з насиченим характером червоних фруктів, міцністю близько 30–40% ABV. Може бути сухим (у стилі кіршвассеру) або підсолодженим. Додає вишневої насиченості класичним напоям, таким як **Singapore Sling**.",
  "ingredient.86.name": "Cherry Heering",
  "ingredient.86.description": "Cherry Heering — данський вишневий лікер від Heering, 24% ABV. Використовуйте його в **Singapore Sling** або **Blood & Sand**.",
  "ingredient.87.name": "Вишневий сік",
  "ingredient.87.description": "Терпкий сік рубінового кольору з насиченим смаком вишні. Ідеально підходить для сауерів, шприців або газованих коктейлів. Балансує напої з віскі та ромом.",
  "ingredient.88.name": "Вишневий лікер",
  "ingredient.88.description": "Вишневий лікер — це кисло-солодкий вишневий спиртний напій міцністю близько 20% ABV. Змішуйте його в **Singapore Sling** або **cherry Smash**.",
  "ingredient.89.name": "Каштановий лікер",
  "ingredient.89.description": "Каштановий лікер має горіховий і солодкий смак з 15–20% ABV. Спробуйте його в коктейлях **Silver Bay** або **Apicius**.",
  "ingredient.90.name": "Перець чилі",
  "ingredient.90.description": "Свіжий перець чилі додає коктейлям яскравої гостроти.",
  "ingredient.91.name": "Порошок чилі",
  "ingredient.91.description": "Порошок чилі забезпечує теплу димну гостроту, яка покращує пікантні та авантюрні коктейлі. Його часто використовують для облямівки келиха або додають у сиропи. Добре працює в напоях на основі **текіли** та **мескалю**.",
  "ingredient.92.name": "Шоколад",
  "ingredient.92.description": "Насичений інгредієнт на основі какао, який використовується для десертів і коктейлів. Стружка або шматочки додають аромату та легкої гірчинки. Ідеально підходить для гарнірування кремових або кавових напоїв.",
  "ingredient.93.name": "Шоколадний бітер",
  "ingredient.93.description": "Шоколадні бітери — це ароматичні бітери зі смаком какао та спецій, зазвичай міцністю близько 40–45% ABV. Вони додають глибини коктейлям з **віскі**, **рому** та **текіли**. Кілька крапель можуть змінити десертний коктейль або **Old Fashioned**.",
  "ingredient.94.name": "Шоколадний лікер",
  "ingredient.94.description": "Шоколадний лікер — це спиртний напій зі смаком какао міцністю приблизно 15–20% ABV. Подавайте його в **Chocolate Martini** або **Mudslide**.",
  "ingredient.95.name": "Шоколадний сироп",
  "ingredient.95.description": "Шоколадний сироп — це насичений підсолоджувач з какао, який використовується для десертних напоїв. Він додає шоколадного аромату та текстури молочним коктейлям або кремовим напоям. Поливайте внутрішню сторону келихів для прикраси.",
  "ingredient.96.name": "Кориця",
  "ingredient.96.description": "Солодка зігріваюча спеція, яку додають у сиропи та використовують як посипку для напоїв Тікі та зимових коктейлів.",
  "ingredient.97.name": "Палички кориці",
  "ingredient.97.description": "Палички кориці надають теплий солодкий аромат при настоюванні або використанні як гарнір. Вони поступово вивільняють смак, що робить їх ідеальними для гарячих коктейлів. Вони також служать декоративними паличками для розмішування в сезонних напоях.",
  "ingredient.98.name": "Сироп кориці",
  "ingredient.98.description": "Сироп кориці поєднує цукор із зігріваючою спецією. Він приносить затишні ноти випічки в напої Тікі, пунші або кавові коктейлі. Зберігайте в холодильнику для кращого смаку.",
  "ingredient.99.name": "Гвоздика",
  "ingredient.99.description": "Потужні зігріваючі бутони, які в невеликих кількостях використовуються в сиропах, сумішах для глінтвейну та гарнірах.",
  "ingredient.100.name": "Coca-Cola",
  "ingredient.100.description": "Coca-Cola — це карамелізована газована кола, створена наприкінці XIX століття. Її суміш кофеїну, солодкості та спецій робить її універсальним міксером з ромом або віскі. Виробники в усьому світі продають її в банках, пляшках і на розлив.",
  "ingredient.101.name": "Какао-порошок",
  "ingredient.101.description": "Несолодкий какао-порошок забезпечує інтенсивний шоколадний смак. Посипайте напої або змішуйте з сиропами для гірко-солодкої нотки. Розчиняйте в теплій рідині, щоб уникнути грудочок.",
  "ingredient.102.name": "Кокосові вершки",
  "ingredient.102.description": "Кокосові вершки — це густий насичений продукт, виготовлений з м’якоті кокоса. Вони надають гладку текстуру та тропічну солодкість таким коктейлям, як **Piña Colada**. Ідеально підходять для кремових, схожих на десерт тропічних напоїв.",
  "ingredient.103.name": "Кокосова стружка",
  "ingredient.103.description": "Висушена кокосова стружка з солодким тропічним ароматом. Обсмажте її для глибшого смаку перед використанням як гарнір. Можна додавати в сиропи або молоко для напоїв у стилі Тікі.",
  "ingredient.104.name": "Кокосовий лікер",
  "ingredient.104.description": "Кокосовий лікер — це тропічний солодкий спиртний напій міцністю близько 15–21% ABV. Додавайте його в **Bahama Mama** або **Rafaello**.",
  "ingredient.105.name": "Кокосове молоко",
  "ingredient.105.description": "Кокосове молоко вичавлюють з м’якоті кокоса, що дає кремову текстуру з помірною солодкістю. Вони додають насиченості та тропічного смаку змішаним напоям і пуншам.",
  "ingredient.106.name": "Кокосовий ром",
  "ingredient.106.description": "Кокосовий ром — це поєднання рому з кокосом міцністю близько 21% ABV. Найкраще підходить для **Piña Colada** або **Painkiller**.",
  "ingredient.107.name": "Кокосовий сироп",
  "ingredient.107.description": "Кокосовий сироп забезпечує солодкий кремовий кокосовий смак у зручній для наливання формі. Використовуйте його, щоб імітувати кокосові вершки без зайвої важкості. Ідеально підходить для коласа, шприців або кавових напоїв.\nІнструкції:\n· 400 г білого цукру,\n· 400 мл несолодкого жирного кокосового молока,\n· дрібка солі.\nУ середньому сотейнику змішайте цукор, кокосове молоко та сіль. Перемішуйте на вогні до повного розчинення цукру.",
  "ingredient.108.name": "Кокосова вода",
  "ingredient.108.description": "Легка, природно солодка вода з молодих кокосів. Додає тонкий кокосовий смак і електроліти в слабоалкогольні або безалкогольні напої. Освіжаючий міксер з **ромом**, **текілою** або тропічними фруктами.",
  "ingredient.109.name": "Кавові зерна",
  "ingredient.109.description": "Кавові зерна використовуються для настоювання спиртних напоїв або гарнірування коктейлів з кавовим смаком. Вони вивільняють аромат без додавання солодкості. Одне зерно часто кладуть на поверхню напою для прикраси.",
  "ingredient.110.name": "Кавовий бренді",
  "ingredient.110.description": "Кавовий бренді поєднує обсмажену каву та бренді, міцністю приблизно 20–30% ABV. Спробуйте в **Alexander the Great** або **Brandy Separator**.",
  "ingredient.111.name": "Кавовий лікер",
  "ingredient.111.description": "Кавовий лікер — це солодкий кавовий спиртний напій міцністю 20–30% ABV. Ідеально підходить для **White Lebowski** або **Espresso Martini**.",
  "ingredient.113.name": "Cointreau",
  "ingredient.113.description": "Cointreau — лікер тріпл-сек з апельсиновим смаком. Його вживають як аперитив і дижестив, він є компонентом кількох відомих коктейлів. Спочатку він називався Curaçao Blanco triple sec.",
  "ingredient.114.name": "Кола",
  "ingredient.114.description": "Кола — це солодкий газований напій з нотами карамелі, ванілі та спецій. Вона добре поєднується з ромом, віскі та іншими темними спиртними напоями. Додає солодкості, кольору та шипучості коктейлям.",
  "ingredient.115.name": "Згущене молоко",
  "ingredient.115.description": "Згущене молоко — це коров’яче молоко, виварене з цукром до стану густого сиропу. Воно підсолоджує та збагачує кавові коктейлі, десертні напої та суміші у в’єтнамському стилі.",
  "ingredient.116.name": "Коріандр",
  "ingredient.116.description": "Цитрусове насіння коріандру використовується для додавання яскравих пряних нот сиропам і бітерам, натхненним джином.",
  "ingredient.117.name": "Кукурудзяний сироп",
  "ingredient.117.description": "Кукурудзяний сироп — це нейтральний в’язкий підсолоджувач, виготовлений з кукурудзяного крохмалю. Він робить соуси однорідними та запобігає кристалізації в сиропах. Бармени іноді використовують його для стабільного домашнього газування або гарнірів.",
  "ingredient.118.name": "Corona",
  "ingredient.118.description": "Corona — це світлий лагер із Мексики, 4,5% ABV. Подавайте його в **Michelada** або **Corona Sunrise**.",
  "ingredient.119.name": "Журавлинний сік",
  "ingredient.119.description": "Журавлинний сік — це терпкий напій рубінового кольору, який часто підсолоджують для коктейлів. Він додає кислотності та кольору таким напоям, як **Cosmopolitan** та **Cape Cod**.",
  "ingredient.120.name": "Вершки",
  "ingredient.120.description": "Вершки — це жирний шар, знятий з молока. Вони надають тіла та м’якої солодкості збитим напоям, фліпам і десертним коктейлям.",
  "ingredient.121.name": "Бітер Creole",
  "ingredient.121.description": "Пряний бітер з нотами спецій для випічки, анісу та перцю. Чудово підходить для коктейлів із **ромом** і **житом**, де потрібні тепло та глибина. Використовуйте помірно, щоб не перебити цитрусові.",
  "ingredient.122.name": "Crown Royal",
  "ingredient.122.description": "Crown Royal, спочатку відомий як Seagram’s Crown Royal, — це купажоване канадське віскі.",
  "ingredient.123.name": "Банановий лікер",
  "ingredient.123.description": "Crème de Banane — це банановий лікер міцністю близько 20% ABV. Використовуйте його в **Banana Daiquiri** або Bananarama.",
  "ingredient.124.name": "Темний какао-лікер",
  "ingredient.124.description": "Темний Crème de Cacao — це шоколадний лікер міцністю близько 20–25% ABV. Змішуйте його в **Brandy Alexander** або **Chocolate Martini**.",
  "ingredient.125.name": "Білий какао-лікер",
  "ingredient.125.description": "Білий Crème de Cacao — це прозорий шоколадний лікер міцністю близько 20–25% ABV. Ідеально підходить для **Grasshopper** або **Alexander**.",
  "ingredient.126.name": "Кавовий лікер",
  "ingredient.126.description": "Лікер зі смаком кави з м’яким солодким профілем обсмажування. Використовуйте його для **White Lebowski**, коктейлів з еспресо або десертних напоїв.",
  "ingredient.127.name": "Смородиновий лікер",
  "ingredient.127.description": "Crème de Cassis — це лікер з чорної смородини з Франції, 15–20% ABV. Ключовий інгредієнт для **Kir** або **El Diablo**.",
  "ingredient.128.name": "Зелений м’ятний лікер",
  "ingredient.128.description": "Зелений Crème de Menthe — це м’ятний лікер міцністю близько 25% ABV. Використовуйте його в **Grasshopper** або **Alexander’s Sister**.",
  "ingredient.129.name": "Білий м’ятний лікер",
  "ingredient.129.description": "Білий Crème de Menthe — це прозорий м’ятний лікер міцністю близько 25% ABV. Спробуйте його в **Stinger** або коктейлі **Green Tea**.",
  "ingredient.130.name": "Ожиновий лікер",
  "ingredient.130.description": "Crème de Mûre — ожиновий лікер міцністю близько 20% ABV. Ідеально підходить для **Bramble** та Mûre Royale.",
  "ingredient.131.name": "Фіалковий лікер",
  "ingredient.131.description": "Crème de Violette — це квітковий лікер з фіалки міцністю 16–20% ABV. Класика в **Aviation** або **Blue Moon**.",
  "ingredient.132.name": "Кубинський агуардьєнте",
  "ingredient.132.description": "Кубинський спиртний напій із цукрової тростини міцністю близько 30–40% ABV з трав’янистим, злегка солодким профілем. Дистилюється з ферментованої патоки або соку. Використовується в традиційних кубинських коктейлях і святкових шотах.",
  "ingredient.133.name": "Огірок",
  "ingredient.133.description": "Прохолодний, хрусткий фрукт з освіжаючими рослинними нотами. Відмінно підходить для розмивання в коктейлях з джином і легких шприцах.",
  "ingredient.134.name": "Cynar",
  "ingredient.134.description": "Cynar — італійський амаро на основі артишоку від групи Campari, 16,5% ABV. Змішуйте його в **Cynar Spritz** або **Bitter Giuseppe**.",
  "ingredient.135.name": "Бітер Daiquiri",
  "ingredient.135.description": "Бітер, створений для доповнення напоїв з ромом і лаймом. Додає яскравих прянощів і тонкої тропічної гіркоти, не перебиваючи кислотність. Крапля цього бітера загострює дайкірі або інші коктейлі зі світлим ромом.",
  "ingredient.136.name": "Темний ром",
  "ingredient.136.description": "Темний ром, витриманий довше або з додаванням патоки для глибокого карамельного кольору, зазвичай міцністю 40–50% ABV. Смак коричневого цукру, спецій і ванілі. Чудово підходить для напоїв Тікі та пуншів.",
  "ingredient.137.name": "Ром Демерара",
  "ingredient.137.description": "Ром, виготовлений з цукру демерара, часто з Гаяни, міцністю близько 40–50% ABV. Насичена патока, дим і ноти ірису. Додає глибини коктейлям Тікі та змішаним напоям з ромом.",
  "ingredient.138.name": "Цукор Демерара",
  "ingredient.138.description": "Цукор Демерара має великі хрусткі кристали з натуральною патокою. Він привносить солодкість і текстуру ірису в сиропи та напої, де розминаються інгредієнти. Менш оброблений, ніж стандартний коричневий цукор, тому смак залишається м’яким.",
  "ingredient.139.name": "Сироп з цукру Демерара",
  "ingredient.139.description": "2 частини цукру демерара на 1 частину води.\nІнструкції:\n1. Додайте 2 частини цукру та 1 частину води в невеликий сотейник.\n2. Поставте на середній або слабкий вогонь. Обережно і постійно помішуйте, поки кристали цукру повністю не розчиняться.",
  "ingredient.140.name": "Disaronno Velvet",
  "ingredient.140.description": "Disaronno Velvet — це м’який білосніжний кремовий лікер, який поєднує класичний мигдальний смак оригінального Disaronno з кремовими, оксамитовими нотами шоколаду та ванілі.\nDisaronno Velvet має вміст алкоголю 17% ABV і призначений для вживання переважно з льодом.",
  "ingredient.141.name": "Don’s Mix",
  "ingredient.141.description": "Don’s Mix — легендарний секретний інгредієнт у класиці Тікі, такій як **Zombie**, — насправді досить простий, якщо розділити його на дві частини: **сироп кориці** та **сік білого грейпфрута**.\nІнструкції:\n**Приготування сиропу кориці**\n«Секрет» суміші — це базовий простий сироп, настояний на кориці.\nІнгредієнти: 240 г цукру, 240 мл води та 3 палички кориці.\n1. Роздавіть палички кориці (качалкою або молотком) на дрібніші шматочки, щоб вивільнити більше смаку.\n2. Змішайте цукор, воду та подрібнену корицю в сотейнику.\n3. Доведіть суміш до кипіння, помішуючи до повного розчинення цукру.\n4. Зменште вогонь і варіть на повільному вогні близько 2 хвилин.\n5. Зніміть з вогню, накрийте кришкою і залиште мінімум на 2 години.\n6. Процідіть сироп через дрібне сито або марлю в банку.\n**Змішування фінальної суміші**\nЗмішайте 2 частини соку білого грейпфрута з 1 частиною сиропу кориці.",
  "ingredient.142.name": "Drambuie",
  "ingredient.142.description": "Шотландський лікер, що поєднує шотландське віскі з вересовим медом, травами та спеціями, міцністю близько 40% ABV. М’який, солодкий і пряний. Фірмовий інгредієнт коктейлю **Rusty Nail**.",
  "ingredient.143.name": "Курага",
  "ingredient.143.description": "В’язкий концентрований абрикос із медовою солодкістю. Чудово підходить для настоянок, гарнірів або виварювання в сироп.",
  "ingredient.144.name": "Сухий вермут",
  "ingredient.144.description": "Сухий вермут — це трав’яне кріплене вино міцністю близько 15–18% ABV. Необхідний для **Martini** або **Gibson**.",
  "ingredient.145.name": "Dubonnet",
  "ingredient.145.description": "Dubonnet — солодкий аперитив від Pernod Ricard, близько 14,8% ABV, з нотами пряного вина. Подавайте в коктейлі **Dubonnet**.",
  "ingredient.146.name": "Чай Ерл Грей",
  "ingredient.146.description": "Чорний чай з ароматом цитрусового бергамоту. Настояне листя створює ароматні сиропи або чайні основи для шприців і тодді. Легка гірчинка добре поєднується з **джином** або **віскі**.",
  "ingredient.147.name": "Яйце",
  "ingredient.147.description": "Ціле яйце додає насиченості та піни фліпам і ногам. Сильно збивайте для повної емульгації. Використовуйте свіжі яйця та дотримуйтесь інструкцій щодо безпечного поводження.",
  "ingredient.148.name": "Яєчний лікер (Адвокат)",
  "ingredient.148.description": "Яєчний лікер — це кремовий спиртний напій на основі яєць міцністю 14–20% ABV. Пийте його в **Snowball** або **Dutch Coffee**.",
  "ingredient.149.name": "Яєчний білок",
  "ingredient.149.description": "Яєчний білок створює шовковисту текстуру та стійку піну в сауерах і фізах. Спочатку збийте без льоду («dry shake»), щоб створити структуру, а потім додайте лід для охолодження. Завжди використовуйте свіжі яйця або пастеризовані білки.",
  "ingredient.150.name": "Яєчний жовток",
  "ingredient.150.description": "Яєчний жовток надає кремової густини фліпам і напоям у стилі ег-ногу. Поєднуйте з цукром і спеціями для десертних коктейлів. Використовуйте негайно і тримайте в холоді з міркувань безпеки.",
  "ingredient.151.name": "Бузиновий кордіал",
  "ingredient.151.description": "Бузиновий кордіал — це безалкогольний напій, виготовлений переважно з розчину цукру та води з використанням квітів європейської бузини.",
  "ingredient.152.name": "Кава еспресо",
  "ingredient.152.description": "Концентрована порція кави з насиченою пінкою («крема») та інтенсивною гіркотою. Додає глибини кавовим коктейлям, таким як **Espresso Martini**. Використовуйте свіжоприготований еспресо для найкращої піни та аромату.",
  "ingredient.153.name": "Everclear",
  "ingredient.153.description": "Нейтральний зерновий спирт, що продається з дуже високою міцністю — до 95% ABV. Без запаху та кольору, використовується для настоянок і пуншів. Перед вживанням необхідно сильно розбавляти.",
  "ingredient.154.name": "Фалернум",
  "ingredient.154.description": "Фалернум (Falernum) — це карибський сироп з ароматом мигдалю, імбиру, лайма та спецій для випічки. Він може бути алкогольним або ні, але завжди густий і пряний. Використовуйте його, щоб додати тропічного тепла в рецепти Тікі.",
  "ingredient.155.name": "Fernet Branca",
  "ingredient.155.description": "Фернет — це тип італійського амаро міцністю 39–45% ABV. Він інтенсивно гіркий і трав’яний, з нотами м’яти, мірри та шафрану. Часто вживається як шот або використовується в невеликих кількостях у коктейлях для глибини.",
  "ingredient.156.name": "Інжир",
  "ingredient.156.description": "Інжир додає насичений, ніжно-солодкий смак з нотами меду, сухофруктів і легким відтінком землі. У коктейлях він приносить тепло і глибину, чудово поєднуючись із **віскі**, **ромом**, **бренді** та трав’яними лікерами. Ідеально підходить для осінніх, десертних або повільних напоїв.",
  "ingredient.157.name": "Херес Фіно",
  "ingredient.157.description": "Світлий, сухий херес, витриманий під шаром дріжджів («флор»), з делікатними мигдальними та солоними нотами. Пийте охолодженим або змішуйте в легкі горіхові коктейлі.",
  "ingredient.158.name": "Frangelico",
  "ingredient.158.description": "Frangelico — італійський горіховий лікер від Gruppo Campari, 20% ABV. Підходить для **Nutty Martini** або шотів **Chocolate Cake Shot**.",
  "ingredient.159.name": "Fresca",
  "ingredient.159.description": "Fresca — це дієтична газована вода зі смаком грейпфрута з хрустким сухим фінішем. Відсутність цукру робить коктейлі легшими, додаючи бульбашок. Змішуйте з **текілою**, **джином** або **горілкою** для яскравих шприців.",
  "ingredient.160.name": "Galliano",
  "ingredient.160.description": "Італійський трав’яний лікер з ваніллю та анісом міцністю близько 30% ABV. Висока золотиста пляшка зі смаком ванілі, цитрусових і спецій. Ключовий інгредієнт для **Harvey Wallbanger** та сучасних кавових напоїв.",
  "ingredient.161.name": "Джин",
  "ingredient.161.description": "Дистильований спиртний напій з переважаючим смаком ялівцю та ботанікалів, зазвичай міцністю 40–47% ABV. Має хвойні, цитрусові та пряні ноти залежно від стилю. Основа для **Martini**, **Джин-тоніка** та багатьох класичних напоїв.",
  "ingredient.162.name": "Імбир",
  "ingredient.162.description": "Пряний ароматний корінь, який використовується у свіжому або меленому вигляді для сиропів, мюлів та пуншів.",
  "ingredient.163.name": "Імбирний ель",
  "ingredient.163.description": "Імбирний ель — це газований безалкогольний напій зі смаком імбиру.",
  "ingredient.164.name": "Імбирне пиво",
  "ingredient.164.description": "Імбирне пиво — це підсолоджений і газований, зазвичай безалкогольний напій. Історично це був вид пива, зварений шляхом природного бродіння приготованого імбиру, дріжджів і цукру.",
  "ingredient.165.name": "Імбирні цукати",
  "ingredient.165.description": "Солодкі гострі шматочки зацукрованого імбиру. Подрібнюйте для гарніру або розминайте для додання тепла та аромату. Сироп з банки може підсолодити хайболи або чаї.",
  "ingredient.166.name": "Імбирний сироп",
  "ingredient.166.description": "Імбирний сироп поєднує гостроту свіжого імбиру зі солодкістю. Він легко змішується в хайболах, сауерах і безалкогольних напоях. Додає пікантності без залишків свіжого імбиру.\n**Інструкції:**\n· 360 г білого цукру,\n· 240 мл води,\n· 240 г свіжого імбиру\n1. Очистіть імбир від шкірки і наріжте дрібними шматочками. Відкладіть.\n2. У середньому сотейнику змішайте цукор і воду.\n3. Помішуйте на вогні до повного розчинення цукру.\n4. Додайте нарізаний імбир і варіть на повільному вогні 3–5 хвилин. Зніміть з вогню.\n5. Закрийте і настоюйте в холодильнику до 24 годин.\n6. Процідіть сироп через дрібне сито після завершення настоювання.",
  "ingredient.167.name": "Лікер Godiva",
  "ingredient.167.description": "Лікер Godiva — це бельгійський шоколадний спиртний напій міцністю близько 15% ABV. Смакуйте його в **Chocolate Martini** або **Mocha Mudslide**.",
  "ingredient.168.name": "Золотий ямайський ром",
  "ingredient.168.description": "Основна відмінність золотого ямайського рому полягає в процесі його витримки, що дає йому багатший і складніший смаковий профіль, ніж у білого рому, хоча він менш інтенсивний, ніж темний ром. Ямайські роми загалом відомі своїм характерним «фанковим» ароматом завдяки унікальному процесу ферментації з високим вмістом ефірів.",
  "ingredient.169.name": "Золотий пуерто-риканський ром",
  "ingredient.169.description": "Злегка витриманий золотий ром із Пуерто-Рико, міцністю близько 40% ABV. М’які ванільні та карамельні ноти з гладким фінішем. Надійний ром для змішування тропічних коктейлів.",
  "ingredient.170.name": "Золотий ром",
  "ingredient.170.description": "Золотий ром і пряний ром — це різні типи рому, що відрізняються насамперед виробництвом і смаковими профілями.\n\nЗолотий ром має м’який насичений смак з нотами карамелі, ванілі та спецій, часто з відтінками дуба. Витримується в дубових бочках, що додає напою як кольору, так і смаку.",
  "ingredient.171.name": "Goldschläger",
  "ingredient.171.description": "Швейцарський шнапс із корицею міцністю близько 43% ABV з плаваючими пластівцями золота. Солодкий, пряний і ефектний. Часто вживається охолодженим або в шот-паті.",
  "ingredient.172.name": "Сироп Гомм",
  "ingredient.172.description": "Сироп Гомм (Gomme) — це підсолоджувач для напоїв, який часто використовується замість простого цукрового сиропу в багатьох класичних рецептах коктейлів. Хоча деякі можуть називати простий сироп гумовим сиропом, справжній сироп Гомм містить емульгатор гуміарабік — натуральну смолу, виготовлену з соку двох видів акації.",
  "ingredient.173.name": "Ром Goslings",
  "ingredient.173.description": "Бермудський ром, найбільш відомий своїм Black Seal, міцністю близько 40–48% ABV. Темний, насичений характер патоки з відтінком спецій. Класичний вибір для **Dark ’n Stormy** або напоїв Тікі.",
  "ingredient.174.name": "Gran Classico",
  "ingredient.174.description": "Gran Classico — швейцарський гіркий аперитив від Tempus Fugit, 28% ABV. Спробуйте його в **Negroni** або шприцах.",
  "ingredient.175.name": "Grand Marnier",
  "ingredient.175.description": "Grand Marnier — лікер з апельсиновим смаком. Виготовляється з суміші коньячного бренді, дистильованої есенції гіркого апельсина та цукру. Grand Marnier Cordon Rouge має міцність 40% ABV (70 proof у Великій Британії, 80 proof у США).",
  "ingredient.176.name": "Виноградний сік",
  "ingredient.176.description": "Солодкий фіолетовий виноградний сік з джемовими нотами. Корисний для шприців, основ для сангрії або безалкогольних сумішей. Поєднується з **горілкою**, **джином** або **ігристим вином**.",
  "ingredient.177.name": "Грейпфрут",
  "ingredient.177.description": "Грейпфрут надає коктейлям терпкий, злегка гіркуватий цитрусовий смак. Його можна вичавлювати, нарізати скибочками або використовувати як гарнір. Добре підходить для «паломи», «грейхаунда» та напоїв із джином.",
  "ingredient.178.name": "Грейпфрутовий сік",
  "ingredient.178.description": "Гірко-солодкий цитрусовий сік з яскравим ароматом. Чудово підходить для «паломи», «грейхаунда» та інших хайболів. Додає освіжаючу гірчинку для балансування солодких лікерів.",
  "ingredient.179.name": "Грейпфрутова газована вода",
  "ingredient.179.description": "Рожева грейпфрутова газована вода — це кисло-солодкий ігристий цитрусовий напій. Вона чудово поєднується з **текілою** в **Paloma**. Додає і смак, і бульбашки.",
  "ingredient.180.name": "Виноград",
  "ingredient.180.description": "Соковиті ягоди, від солодких до терпких залежно від сорту. Використовуються для розмивання, вичавлювання соку або як свіжі гарніри.",
  "ingredient.181.name": "Граппа",
  "ingredient.181.description": "Граппа — італійський бренді з виноградних вичавок міцністю 35–60% ABV. Має сильний, сухий, а іноді й квітковий профіль. Традиційно п’ється в чистому вигляді після їжі.",
  "ingredient.182.name": "Зелений Шартрез",
  "ingredient.182.description": "Трав’яний лікер, виготовлений монахами-картезіанцями зі 130 ботанікалів, розлитий у пляшки міцністю 55% ABV. Яскраво-зелений колір з інтенсивними нотами трав, меду та спецій. Ключовий інгредієнт **Last Word** та багатьох сучасних коктейлів.",
  "ingredient.183.name": "Гренадин",
  "ingredient.183.description": "Гренадин — це насичено-червоний безалкогольний сироп із терпко-солодким смаком граната. Він забарвлює коктейлі в рожевий або малиновий колір, додаючи фруктової яскравості. Якісні версії базуються на справжньому гранаті, а не на штучних ароматизаторах.",
  "ingredient.184.name": "Guinness",
  "ingredient.184.description": "Guinness — це ірландський стаут міцністю 4,2% ABV з кремовими смаженими нотами. Наливайте його в **Black Velvet** або **Irish Slammer**.",
  "ingredient.185.name": "Вершки 10%",
  "ingredient.185.description": "Half and half — це суміш молока та вершків у рівних частинах, яка зазвичай використовується в каві. Містить близько 12,5% молочного жиру та має легку шовковисту текстуру. Використовуйте його, коли хочете більше насиченості, ніж у молока, але без важкості жирних вершків.",
  "ingredient.186.name": "Горіховий лікер",
  "ingredient.186.description": "Горіховий лікер (фундук) солодкий і горіховий, міцністю близько 20% ABV. Використовуйте його в **Nutty Lebowski** або **Hazelnut Martini**.",
  "ingredient.187.name": "Жирні вершки",
  "ingredient.187.description": "Жирні вершки — це молочний продукт з високим вмістом жиру, відокремлений від молока. Їхня насиченість пом’якшує міцні спиртні напої та додає оксамитову текстуру фліпам або десертним коктейлям. Їх також можна збивати для прикрашання алкогольних напоїв.",
  "ingredient.188.name": "Hennessy XO",
  "ingredient.188.description": "Hennessy — всесвітньо відомий бренд **коньяку** міцністю 40% ABV. Пропонує багаті ноти фруктів, ванілі та дуба від витримки в бочках. Смакує чистим, з льодом або в класичних коктейлях.",
  "ingredient.189.name": "Сироп гібіскусу",
  "ingredient.189.description": "Рубіново-червоний сироп із терпким квітковим смаком, який додає кольору та яскравості безалкогольним коктейлям.",
  "ingredient.190.name": "Мед",
  "ingredient.190.description": "Натуральний підсолоджувач з квітковими нотами, які залежать від виду меду. Для легшого змішування зробіть з нього медовий сироп у пропорції 1:1. Чудово балансує цитрусові та коктейлі з віскі.",
  "ingredient.191.name": "Медовий сироп",
  "ingredient.191.description": "Зазвичай у коктейлях використовується медовий сироп із 3 частин меду та 1 частини води.\nІнструкції:\n1. Додайте 3 частини меду та 1 частину води в невеликий сотейник.\n2. Поставте на слабкий або середньо-слабкий вогонь.\n3. Збивайте або помішуйте до повного розчинення меду у воді (зазвичай 1–2 хвилини).\n4. Дайте охолонути до кімнатної температури. 5. Перелийте в герметичну скляну банку або пляшку з дозатором і зберігайте в холодильнику.",
  "ingredient.192.name": "Диня",
  "ingredient.192.description": "Медова диня — солодкий, соковитий і освіжаючий фрукт, відомий своєю блідо-зеленою м’якоттю та гладкою кремово-жовтою шкіркою в стиглому стані.",
  "ingredient.193.name": "Гарячий шоколад",
  "ingredient.193.description": "Гарячий шоколад (какао) — це підсолоджений напій з какао, змішаний з молоком або вершками. Він привносить шоколадний смак і тепло в зимові коктейлі. Додавайте лікери або міцні спиртні напої для затишних вечорів.",
  "ingredient.194.name": "Гострий соус",
  "ingredient.194.description": "Гострий соус на основі оцту та чилі, який додає пікантності коктейлям **Michelada**, **Bloody Mary** та гострим облямівкам келихів.",
  "ingredient.195.name": "Hpnotiq",
  "ingredient.195.description": "Hpnotiq — це блакитний тропічний лікер, 17% ABV, з маракуєю та цитрусовими. Змішуйте його в **Incredible Hulk** або Hpnotiq Breeze.",
  "ingredient.196.name": "Лід",
  "ingredient.196.description": "Заморожена вода, яка охолоджує та розбавляє коктейлі. Використовуйте великі кубики для повільного танення або подрібнений лід для напоїв Тікі. Чистий свіжий лід зберігає чистий смак напою.",
  "ingredient.197.name": "Морозиво",
  "ingredient.197.description": "Морозиво додає коктейлям насиченості, солодкості та кремовості. Воно змішується зі спиртними напоями для створення вишуканих десертних напоїв. Популярне в алкогольних молочних коктейлях та флоатах.",
  "ingredient.198.name": "Ірландський крем",
  "ingredient.198.description": "Ірландський крем — це кремовий лікер на основі віскі міцністю близько 15–20% ABV. Чудово підходить для **Irish Slammer** або **Mudslide**.",
  "ingredient.199.name": "Ірландське віскі",
  "ingredient.199.description": "Ірландське віскі зазвичай проходить потрійну дистиляцію і витримується не менше трьох років, що дає м’який легкий профіль з міцністю близько 40% ABV. Відчувається солодова солодкість з ніжними фруктами. Чудово підходить для **Irish Coffee** або легкого попивання.",
  "ingredient.200.name": "Віскі острова Айлей",
  "ingredient.200.description": "Шотландське віскі з острова Айлей, відоме нотами торф’яного диму, морських бризок та йоду. Зазвичай 40–46% ABV зі сміливим прибережним характером. П’ється чистим або використовується для додавання димності коктейлям.",
  "ingredient.201.name": "Jack Daniels",
  "ingredient.201.description": "Бренд віскі з Теннессі. М’який, злегка солодкий профіль з нотами ванілі, карамелі та підсмаженого дуба. Типова міцність: 40% ABV. Використовується як основний спирт у простих змішаних напоях і коктейлях, орієнтованих на віскі. Приклади: **Jack & Coke**, Lynchburg Lemonade.",
  "ingredient.202.name": "Ямайський темний ром",
  "ingredient.202.description": "Насичений ямайський ром із перегінних кубів (pot still) з глибоким смаком патоки та ефірним «фанком», зазвичай близько 40–50% ABV. Темний колір від витримки та карамелі. Додає басові ноти напоям Тікі та пуншам.",
  "ingredient.203.name": "Ямайський ром",
  "ingredient.203.description": "Міцний ямайський ром часто дистилюється в кубах, міцністю близько 40–50% ABV. Очікуйте аромати стиглого банана, патоки та тропічних спецій. Чудово підходить для **Mai Tai** та ромових пуншів.",
  "ingredient.204.name": "Японське віскі",
  "ingredient.204.description": "Віскі, дистильоване в Японії за технологіями, натхненними шотландським віскі, зазвичай міцністю близько 43% ABV. Збалансовані купажі солоду та зерна з витонченим впливом дуба. Елегантний вибір для хайболів та вживання в чистому вигляді.",
  "ingredient.205.name": "Jim Beam",
  "ingredient.205.description": "Прямий бурбон з Кентуккі міцністю близько 40% ABV від винокурні родини Бім. Пропонує ноти солодкої кукурудзи, ванілі та дуба. Універсальний для змішування або повсякденного попивання.",
  "ingredient.206.name": "Johnnie Walker",
  "ingredient.206.description": "Глобальний бренд купажованого шотландського віскі, зазвичай розливається при міцності 40% ABV. Багатошарові смаки солоду та зерна з ніжним димом залежно від етикетки. Популярний у хайболах і міцних коктейлях.",
  "ingredient.207.name": "Jägermeister",
  "ingredient.207.description": "Німецький трав’яний лікер, виготовлений з ботанікалів і спецій. Гірко-солодкий профіль з трав’яними, цитрусовими та зігріваючими пряними нотами. Типова міцність: 35% ABV. Використовується для трав’яної глибини в шотах і сучасних змішаних напоях. Приклади: **Jägerbomb**, **Surfer on Acid**.",
  "ingredient.208.name": "Kahlua",
  "ingredient.208.description": "Kahlúa — мексиканський кавовий лікер від Pernod Ricard, 20% ABV. Ідеально підходить для **White Lebowski** або **Espresso Martini**.",
  "ingredient.209.name": "Kina Lillet",
  "ingredient.209.description": "Kina Lillet — це оригінальний гіркий французький аперитив, настояний на хініні (1887-1986), відомий завдяки використанню в **Vesper Martini** Джеймса Бонда в «Казино Рояль». У 1986 році рецептура була змінена без хініну, і він перетворився на солодший Lillet Blanc, який ми знаємо сьогодні.",
  "ingredient.210.name": "Кірш",
  "ingredient.210.description": "Кірш (Kirsch), або кіршвассер, — це прозорий вишневий бренді міцністю 37–43% ABV. Він сухий і ароматний, виготовлений з дистильованої вишні. Використовується в коктейлях, десертах і рецептах фондю.",
  "ingredient.211.name": "Ківі",
  "ingredient.211.description": "Яскраво-зелений фрукт із кисло-солодким смаком і дрібним насінням. Додає тропічної свіжості при розмиванні або перетворенні на пюре.",
  "ingredient.212.name": "Лікер ківі",
  "ingredient.212.description": "Лікер ківі — це терпкий зелений лікер міцністю близько 15–20% ABV. Додавайте його в **Kiwi Fruit Martini** або **Alligator**.",
  "ingredient.213.name": "Комбуча",
  "ingredient.213.description": "Злегка ігристий ферментований чай із терпкою кислотністю та ніжною солодкістю, корисний як безалкогольний міксер.",
  "ingredient.214.name": "Лікер Кюммель",
  "ingredient.214.description": "Кюммель (Kummel) — це солодкий ароматний лікер, ароматизований переважно насінням кмину, кумину та фенхелю, часто з відтінками анісу та цитрусових. Його традиційно подають крижаним як дижестив після їжі. Лікер Кюммель зазвичай має міцність від 35% до 40% ABV.",
  "ingredient.215.name": "Lagavulin 16 years",
  "ingredient.215.description": "Односолодовий віскі з острова Айлей витримкою 16 років, міцністю близько 43% ABV. Дарує торф’яний дим, сухофрукти та морську насиченість. Найкраще смакує чистим або в міцних коктейлях із віскі.",
  "ingredient.216.name": "Лагер",
  "ingredient.216.description": "Лагер — це освіжаюче пиво низового бродіння міцністю близько 4–5% ABV. Використовуйте його в Shandy або **Michelada**.",
  "ingredient.217.name": "Laphroaig",
  "ingredient.217.description": "Культовий односолодовий віскі з Айлея, відомий медичним торф’яним димом і нотами морських водоростей, близько 40–48% ABV. Витримка в дубі додає ванільну солодкість під димом. Специфічний, але впізнаваний у коктейлях або чистим.",
  "ingredient.218.name": "Лавандовий сироп",
  "ingredient.218.description": "Квітковий сироп, виготовлений з настою лаванди та цукру, використовується в невеликих кількостях для ароматної глибини.",
  "ingredient.219.name": "Лимон",
  "ingredient.219.description": "Яскравий кислий цитрус, що використовується для соку, цедри та гарніру. Високий вміст лимонної кислоти загострює сауери та пунші. Необхідний для класики від **Lemon Drop** до **Whiskey Sour**.",
  "ingredient.220.name": "Лимонний бітер",
  "ingredient.220.description": "Цитрусовий бітер з акцентом на яскравій лимонній цедрі та спеціях. Ідеально підходить для покращення напоїв з **джином**, **горілкою** або **віскі** завдяки пікантній гірчинці. Кілька крапель освіжать варіації **Spritz** або **Collins**.",
  "ingredient.221.name": "Лимонний сік",
  "ingredient.221.description": "Свіжий лимонний сік із гострою кислотністю. Необхідний для сауерів і лимонадів. Робить яскравішими спиртні напої від **джину** до **віскі**.",
  "ingredient.222.name": "Лимонний тонік",
  "ingredient.222.description": "Лимонний тонік поєднує хінінову гіркоту з яскравим лимоном. Додає цитрусової гостроти та газу напоям із **джином** або **горілкою**. Використовуйте, коли хочете більше пікантності, ніж у стандартному **тоніку**.",
  "ingredient.223.name": "Лимонно-лаймова газована вода",
  "ingredient.223.description": "Класична лимонно-лаймова газована вода з ніжною цитрусовою солодкістю та великою кількістю бульбашок. Балансує терпкі спиртні напої або лікери, зберігаючи напої легкими. Ідеально підходить для хайболів і вечіркових пуншів.",
  "ingredient.224.name": "Лимонад",
  "ingredient.224.description": "Лимонад — це підсолоджений лимонний напій, який подається негазованим або газованим. Каламутні стилі змішують лимонний сік, воду та цукор, тоді як прозорі версії нагадують газовану воду. Варіації включають рожевий лимонад або міцний лимонад для алкогольних версій.",
  "ingredient.225.name": "Licor Beirão",
  "ingredient.225.description": "Португальський трав’яний лікер міцністю близько 22% ABV, виготовлений за секретною сумішшю спецій. Солодкий, ароматний і злегка м’ятний. Вживається охолодженим або в коктейлі **Caipirão**.",
  "ingredient.226.name": "Lillet Blanc",
  "ingredient.226.description": "Lillet Blanc — французьке аперитивне вино, 17% ABV, з цитрусовими та квітковими нотами. Ключовий інгредієнт у **Vesper** або **Corpse Reviver no. 2**.",
  "ingredient.227.name": "Лайм",
  "ingredient.227.description": "Пікантний зелений цитрус з гострим ароматним соком. Поширений у мохіто, маргаритах і хайболах. Забезпечує кислотність і свіжість при розмиванні або вичавлюванні.",
  "ingredient.228.name": "Лаймовий сік",
  "ingredient.228.description": "Свіжий сік лайма, що дарує терпкі цитрусові олії. Класика в маргаритах, дайкірі та мохіто. Забезпечує хрустку кислотність для балансування солодкості.",
  "ingredient.229.name": "Лимончелло",
  "ingredient.229.description": "Лимончелло — пікантний італійський лимонний лікер міцністю 25–30% ABV. Подавайте його в Gennaro’s Sidecar або **Amalfi Spritz**.",
  "ingredient.230.name": "Лакриця",
  "ingredient.230.description": "Солодкий землістий смак кореня, що використовується в цукерках і трав’яних лікерах. Невелика кількість додає глибини сиропам і бітерам. Поєднуйте з анісом або цитрусовими для жвавості смаку.",
  "ingredient.231.name": "Luxardo Maraschino",
  "ingredient.231.description": "Мараскіновий лікер — це прозорий вишневий спиртний напій міцністю близько 24% ABV. Класика в **Aviation** або **Last Word**.",
  "ingredient.232.name": "Лічі",
  "ingredient.232.description": "Ароматний тропічний фрукт із квітковою солодкістю. Чудово підходить для шприців, лічі-мартіні та варіацій Тікі.",
  "ingredient.233.name": "Ром Malibu",
  "ingredient.233.description": "Malibu — це ромовий лікер з кокосовим смаком від Pernod Ricard, 21% ABV. Чудово підходить для **Piña Colada** та **Bahama Mama**.",
  "ingredient.234.name": "Манго",
  "ingredient.234.description": "Соковитий солодкий тропічний фрукт із шовковистою текстурою. Гладко змішується в дайкірі, смузі та гострі маргарити.",
  "ingredient.235.name": "Кленовий сироп",
  "ingredient.235.description": "Кленовий сироп — це натуральний підсолоджувач, виготовлений із вивареного кленового соку. Його карамелізовані деревні ноти добре поєднуються з коктейлями на основі віскі та кави. Використовуйте помірно, оскільки він насиченіший за простий цукровий сироп.",
  "ingredient.236.name": "Коктейльна вишня",
  "ingredient.236.description": "Солодка консервована вишня, яка зазвичай використовується як гарнір. Приносить цукеркові фруктові ноти сауерам і варіаціям **Old Fashioned**.\n\nРецепт:\n**Інгредієнти:**\n· 500 г свіжої **вишні** (без кісточок),\n· 250 мл лікеру **Luxardo maraschino**,\n· 150 г **цукру**,\n· 100 мл **води**,\n· трохи соку **лимона**.\n**Процес:**\n1. Приготуйте сироп: змішайте цукор, воду та лимонний сік у сотейнику. Доведіть до кипіння, поки цукор не розчиниться.\n2. Додайте лікер: влийте лікер і варіть 3 хвилини, щоб пом’якшити алкоголь.\n3. Розігрійте вишні: додайте вишні без кісточок і варіть ще 2–3 хвилини, поки вони не стануть злегка м’якими, але залишаться пружними.\n4. Охолодіть і зберігайте: перелийте в скляну банку, стежачи, щоб вишні були повністю покриті рідиною. Охолодіть до кімнатної температури перед зберіганням у холодильнику.",
  "ingredient.237.name": "Динний лікер",
  "ingredient.237.description": "Динний лікер — це солодкий спиртний напій зі смаком дині міцністю близько 20% ABV. Змішуйте його в **Japanese Slipper** або Melon Ball.",
  "ingredient.238.name": "Мескаль",
  "ingredient.238.description": "Димний агавовий спиртний напій з Мексики, що виробляється шляхом запікання серцевин агави перед дистиляцією. Зазвичай 40–55% ABV з землистими смаженими нотами. Додає сільського диму варіаціям **Margarita** або смакує чистим.",
  "ingredient.239.name": "Midori",
  "ingredient.239.description": "Midori — це неоново-зелений японський динний лікер від Suntory, 20% ABV. Використовуйте його в **Midori Sour** або **Japanese Slipper**.",
  "ingredient.240.name": "Молоко",
  "ingredient.240.description": "Молоко — це поживна молочна рідина. Його м’яка солодкість і білки додають тіла, піни та балансу збитим напоям або кавовим коктейлям. Вибирайте незбиране молоко для кремовості або молоко з низьким вмістом жиру для легшого смаку.",
  "ingredient.241.name": "М’ята",
  "ingredient.241.description": "М’ята — це ароматна трава, яка забезпечує прохолодний освіжаючий смак і аромат незліченній кількості коктейлів, зокрема **Mojito** та **Mint Julep**.",
  "ingredient.242.name": "Мускатний горіх",
  "ingredient.242.description": "Тепла ароматна спеція, яку часто труть над пуншами, ег-ногами та напоями Тікі.",
  "ingredient.243.name": "Old Tom Gin",
  "ingredient.243.description": "Old Tom джин — це солодший стиль джину міцністю 40–45% ABV. Він має м’якший профіль ялівцю та легку солодкість. Ідеально підходить для класичних коктейлів, таких як **Tom Collins**.",
  "ingredient.244.name": "Оливка",
  "ingredient.244.description": "Солоний, пікантний плід, який використовується для гарнірування Martini та інших несолодких коктейлів. Додає солоний контраст чистим спиртним напоям.",
  "ingredient.245.name": "Оливковий розсіл",
  "ingredient.245.description": "Оливковий розсіл — або оливковий сік — це просто суміш солі, оцту та води, але в процесі маринування оливок рідина набуває фантастично насиченого та смачного аромату оливок. Ця солона смакота — потужний підсилювач, який поглибить смаковий профіль вашої страви чи напою.",
  "ingredient.246.name": "Херес Олоросо",
  "ingredient.246.description": "Oloroso sherry — це ароматне, сухе кріплене вино оксидативної витримки з регіону Херес в Іспанії, відоме своїми багатими горіховими смаками та міцністю 15–20% ABV.",
  "ingredient.247.name": "Апельсин",
  "ingredient.247.description": "Апельсини універсальні в коктейлях: вони дають свіжий сік, ароматні олії з цедри або візуальну привабливість у вигляді висушених кружалець. Популярні в таких напоях, як **Margarita**, **Old Fashioned** та **Mimosa**, вони додають солодку, яскраву або гірку цитрусову ноту.",
  "ingredient.248.name": "Апельсиновий бітер",
  "ingredient.248.description": "Апельсинові бітери — це ароматичні бітери зі смаком апельсинової цедри та спецій. Використовуйте одну-дві краплі, щоб додати яскравих цитрусових і м’якої гіркоти змішаним коктейлям.",
  "ingredient.249.name": "Апельсиновий Кюрасао",
  "ingredient.249.description": "Orange curaçao — це апельсиновий лікер міцністю 20–40% ABV з гірко-солодким цитрусовим смаком. Необхідний у **Mai Tai** або **Sidecar**.",
  "ingredient.250.name": "Вода квітів апельсина",
  "ingredient.250.description": "Ароматний дистилят з квітів апельсина. Лише кілька крапель додають аромату таким напоям, як Ramos gin fizz. Надмірне використання може домінувати, тому відміряйте обережно.",
  "ingredient.251.name": "Апельсиновий сік",
  "ingredient.251.description": "Солодкий сонячний цитрусовий сік із ніжною кислотністю. Популярний у коктейлях для бранчу, таких як мімоза або викрутка. Надає тіла та яскравості тропічним сумішам.",
  "ingredient.252.name": "Апельсиновий лікер",
  "ingredient.252.description": "Апельсиновий лікер додає цитрусової солодкості, зазвичай має міцність 20–40% ABV. Спробуйте його в коктейлях **Margarita** або **Cosmopolitan**.",
  "ingredient.253.name": "Апельсиновий мармелад",
  "ingredient.253.description": "Апельсиновий мармелад — це солодке цитрусове варення, яке додає гірко-солодкого смаку.",
  "ingredient.254.name": "Oude Genever",
  "ingredient.254.description": "Традиційний голландський женевер, виготовлений із солодового вина та ботанікалів, міцністю близько 38–40% ABV. Солодовий, з переважанням ялівцю та злегка солодкуватий. Підходить для класичних коктейлів у стилі Martinez.",
  "ingredient.255.name": "Узо",
  "ingredient.255.description": "Узо (Ouzo) — це анісовий аперитив, який широко вживають у Греції та на Кіпрі. Його смак схожий на інші анісові напої, такі як пастіс, самбука, арак, раки та мастика, які традиційно виробляються та вживаються в країнах Середземномор’я.",
  "ingredient.256.name": "Міцний ром",
  "ingredient.256.description": "Overproof ром має міцність 57% ABV або вище, пропонуючи інтенсивний смак і силу. Він використовується для флоатів, палаючих напоїв та коктейлів Тікі. Найкраще поводитися з обережністю.",
  "ingredient.257.name": "Херес Пало Кортадо",
  "ingredient.257.description": "Рідкісний стиль хересу, що поєднує аромат Амонтільядо з тілом Олоросо. Пропонує сухофрукти, цитрусову цедру та тонку горіхову насиченість для змішаних або кріплених коктейлів.",
  "ingredient.258.name": "Папая",
  "ingredient.258.description": "М’який солодкий тропічний фрукт із маслянистою текстурою. Розімніть або змішайте її в напоях Тікі та тропічних хайболах.",
  "ingredient.259.name": "Сік папаї",
  "ingredient.259.description": "Сік папаї солодкий, тропічний і злегка мускусний. Він добре поєднується з **ромом**, **текілою** та тропічними лікерами. Надає гладку текстуру екзотичним коктейлям.",
  "ingredient.260.name": "Маракуя",
  "ingredient.260.description": "Маракуя має гострий ароматний тропічний смак. М’якоть можна додавати безпосередньо в коктейлі. Популярна в напоях Тікі та сучасних фруктових творіннях.",
  "ingredient.261.name": "Сік маракуї",
  "ingredient.261.description": "Терпкий тропічний сік із квітковим ароматом. Приносить кисло-солодкий смак у напої Тікі та сауери. Особливо добре поєднується з **ромом**, **текілою** та **ігристим вином**.",
  "ingredient.262.name": "Лікер маракуї",
  "ingredient.262.description": "Лікер маракуї — це солодкий тропічний спиртний напій міцністю 15–20% ABV. Має екзотичні терпкі фруктові ноти. Підходить для фруктових **Martini** та сумішей Тікі.",
  "ingredient.263.name": "Сироп маракуї",
  "ingredient.263.description": "Сироп маракуї забезпечує тропічну терпкість з парфумованим ароматом. Він робить яскравішими коктейлі Тікі, такі як Hurricane або ямайська класика. Також підходить для шприців або газованих напоїв, коли потрібна гостра фруктова кислотність.",
  "ingredient.264.name": "Passoa",
  "ingredient.264.description": "Passoã — лікер із маракуї з Франції, міцністю 14,9–17% ABV. Використовуйте його в **Pornstar Martini** або Hurricane.",
  "ingredient.265.name": "Пастіс",
  "ingredient.265.description": "Французький анісовий лікер, який стає каламутним при додаванні води, міцністю близько 40–45% ABV. Ароматизований лакрицею та травами. Зазвичай подається розбавленим як аперитив або використовується в коктейлях.",
  "ingredient.266.name": "Персик",
  "ingredient.266.description": "Персики привносять м’яку соковиту солодкість у коктейлі. Їх можна розминати, вичавлювати сік або робити пюре. Ідеально підходять для **Bellini** та **Sangria**.",
  "ingredient.267.name": "Персиковий бітер",
  "ingredient.267.description": "Бітер — це традиційно спиртовий препарат, ароматизований рослинними речовинами так, що кінцевий результат характеризується гірким, кислим або гірко-солодким смаком. Багато давніх брендів бітерів спочатку розроблялися як патентовані ліки, але зараз продаються як дижестиви та ароматизатори для коктейлів.",
  "ingredient.268.name": "Персиковий бренді",
  "ingredient.268.description": "Бренді або лікер на основі персика зі солодкістю стиглих кісточкових фруктів, зазвичай 30–40% ABV. Іноді витримується для отримання м’якого тепла дуба. Смакує в пуншах і коблерах.",
  "ingredient.269.name": "Персиковий лікер",
  "ingredient.269.description": "Персиковий лікер — це солодкий спиртний напій зі смаком кісточкових фруктів міцністю близько 20% ABV. Смачний у **Bellini** або **Sex on the Beach**.",
  "ingredient.270.name": "Персиковий шнапс",
  "ingredient.270.description": "Персиковий шнапс — це легкий персиковий спиртний напій міцністю близько 15–20% ABV. Ідеально підходить для **Fuzzy Navel** або **Woo Woo**.",
  "ingredient.271.name": "Херес Педро Хіменес",
  "ingredient.271.description": "Pedro Ximénez — це солодкий іспанський херес міцністю близько 15–18% ABV з нотами родзинок. Спробуйте його в **PX Flip** або варіаціях **Espresso Martini**.",
  "ingredient.272.name": "М’ятна цукерка",
  "ingredient.272.description": "Солодкі м’ятні цукерки, що додають прохолодного смаку м’яти. Подрібнюйте або розчиняйте в сиропах для десертних коктейлів і гарячих напоїв. Використовуйте як гарнір для святкових подач.",
  "ingredient.273.name": "М’ятний шнапс",
  "ingredient.273.description": "М’ятний шнапс — це спиртний напій зі смаком м’яти міцністю 15–30% ABV. Подавайте в Alpine Avenger або гарячому шоколаді.",
  "ingredient.274.name": "Pepsi Cola",
  "ingredient.274.description": "Pepsi — це кола з переважанням карамелі, нотами ванілі та цитрусових. Вона додає солодкості, кольору та бульбашок сумішам із ромом або віскі. Трохи м’якша за кока-колу для гладших хайболів.",
  "ingredient.275.name": "Pernod",
  "ingredient.275.description": "Французький анісовий напій, схожий на пастіс, міцністю близько 40% ABV. Має смак лакриці, трав і легку солодкість. Використовується в подачах у стилі абсенту та для ополіскування келихів.",
  "ingredient.276.name": "Бітер Пейшо",
  "ingredient.276.description": "Бітер Пейшо (Peychaud’s) має міцність 35–45% ABV та квітковий, анісовий аромат. Необхідний у коктейлі Sazerac. Додає глибини та складності багатьом напоям.",
  "ingredient.277.name": "Фізаліс",
  "ingredient.277.description": "Терпка золотиста ягода з паперовою оболонкою та цитрусовою солодкістю. Добре підходить як гарнір або розім’ята в сауерах.",
  "ingredient.278.name": "Пільзнер",
  "ingredient.278.description": "Хрусткий золотистий лагер з ніжним хмелем і чистим фінішем міцністю близько 4–5% ABV. Досить легкий для Shandy або коктейлів на основі пива.",
  "ingredient.279.name": "Pimm’s No. 1",
  "ingredient.279.description": "Pimm’s No. 1 — це фруктовий напій на основі джину, 25% ABV. Класика в **Pimm’s Cup** або літніх пуншах.",
  "ingredient.280.name": "Ананас",
  "ingredient.280.description": "Ананас — універсальний інгредієнт для коктейлів, що пропонує кисло-солодкий тропічний смак, який ідеально поєднується з **ромом**, **текілою** та **джином** для створення таких класичних напоїв, як **Piña Colada** та **Jungle Bird**.",
  "ingredient.281.name": "Ананасовий сік",
  "ingredient.281.description": "Солодкий тропічний ананасовий сік із природною піною. Ключовий інгредієнт для **Piña Colada**, Painkiller та пуншів Тікі. Надає тіла, кислотності та аромату при збиванні.",
  "ingredient.282.name": "Ананасовий сироп",
  "ingredient.282.description": "Ананасовий сироп — це різновид простого сиропу, який використовує текстуруючий ефект ананаса для створення кисло-солодкого мускусного сиропу, який є не лише класичним інгредієнтом Тікі, а й використовується в багатьох коктейлях початку XX століття.",
  "ingredient.283.name": "Рожевий лимонад",
  "ingredient.283.description": "Рожевий лимонад — це безалкогольний напій на основі лимона, підфарбований червоними фруктами. Він пропонує кисло-солодкий цитрус із відтінком ягід. Чудово підходить для шприців, слаші або яскравих пуншів.",
  "ingredient.284.name": "Pisang Ambon",
  "ingredient.284.description": "Pisang Ambon — голландський зелений банановий лікер, 21% ABV. Чудово підходить для коктейлів в індонезійському стилі або коктейлю **Green Tea**.",
  "ingredient.285.name": "Піско",
  "ingredient.285.description": "Піско (Pisco) — це безбарвний або жовтувато-бурштиновий бренді, вироблений у виноробних регіонах Перу та Чилі. Виготовляється шляхом дистиляції ферментованого виноградного соку в спирт високої міцності.",
  "ingredient.286.name": "Сливовий бренді",
  "ingredient.286.description": "Сливовий бренді — популярний фруктовий спиртний напій, виготовлений із ферментованого сливового соку, широко відомий у Центральній та Південно-Східній Європі (як сливовиця). Зазвичай має міцність від 40% до 50% ABV, хоча традиційні або домашні сорти можуть бути набагато міцнішими.",
  "ingredient.287.name": "Гранатовий сік",
  "ingredient.287.description": "Гранатовий сік виготовляється з плодів граната. Його використовують у кулінарії як у свіжому вигляді, так і у вигляді концентрованого сиропу.",
  "ingredient.288.name": "Просекко",
  "ingredient.288.description": "Prosecco — італійське ігристое вино міцністю близько 11% ABV з легкими фруктовими нотами. Ідеально підходить для **Bellini** або шприців.",
  "ingredient.289.name": "Punt e Mes",
  "ingredient.289.description": "Punt e Mes — гіркий італійський вермут, 16% ABV. Змішуйте його у варіаціях **Negroni** або **Manhattan**.",
  "ingredient.290.name": "Малина",
  "ingredient.290.description": "Малина — це кисло-солодка ягода з яскравим кольором і ароматом. Використовується свіжою, розім’ятою або у вигляді пюре. Чудово підходить для коктейлів із шампанським та з **джином**.",
  "ingredient.291.name": "Малиновий лікер",
  "ingredient.291.description": "Малиновий лікер має кисло-солодкий смак і міцність близько 20% ABV. Додавайте його в **French Martini** або Raspberry Collins.",
  "ingredient.292.name": "Малиновий сироп",
  "ingredient.292.description": "Малиновий сироп забезпечує насичену ягідну солодкість із ніжною терпкістю. Він є фірмовим смаком у Clover Club та інших напоях із джином. Додавайте в газовану воду або десерти для кольору та аромату.",
  "ingredient.293.name": "Red Bull",
  "ingredient.293.description": "Red Bull — це кофеїнові енергетичний напій, який додає солодкості та газованості.",
  "ingredient.294.name": "Червоний вермут",
  "ingredient.294.description": "Червоний вермут — це солодке пряне кріплене вино міцністю близько 15–18% ABV. Необхідний у **Negroni** або **Manhattan**.",
  "ingredient.295.name": "Червоне вино",
  "ingredient.295.description": "Червоне вино — це ферментоване виноградне вино міцністю 12–15% ABV з танінними фруктовими нотами. Використовуйте його в **Sangria** або **New York Sour**.",
  "ingredient.296.name": "Rhum Agricole",
  "ingredient.296.description": "Rhum agricole з Мартініки дистилюється зі свіжого соку цукрової тростини, зазвичай 40–55% ABV. Трав’янистий, землистий і злегка «фанковий». Чудово проявляється у варіаціях Rhum Mariano та **Daiquiri**.",
  "ingredient.297.name": "Ricard",
  "ingredient.297.description": "Ricard — французький пастіс міцністю 45% ABV з інтенсивним анісовим смаком. Смакуйте в French Pearl або Mauresque.",
  "ingredient.298.name": "Насичений цукровий сироп",
  "ingredient.298.description": "Насичений цукровий сироп (rich simple syrup) — це цукор, розчинений у воді в пропорції 2:1. Він легко змішується в коктейлях і є основним компонентом бару.",
  "ingredient.299.name": "Рутбір",
  "ingredient.299.description": "Рутбір (Root beer) — солодкий північноамериканський безалкогольний напій, традиційно ароматизований сассафрасом або сарсапарелью. Сучасні версії газовані та використовують штучні ароматизатори.",
  "ingredient.300.name": "Трояндовий сироп",
  "ingredient.300.description": "Трояндовий сироп — квітковий і солодкий, що втілює аромат пелюсток троянд. Лише кілька крапель додають аромату **джину**, **горілці** або безалкогольним шприцам. Використовуйте потроху, щоб не перебити інші смаки.",
  "ingredient.301.name": "Розмарин",
  "ingredient.301.description": "Розмарин — деревна середземноморська трава з хвойним смолистим ароматом. Він додає пікантної глибини коктейлям із **джином**, **віскі** та цитрусовими, як настояний, так і у вигляді гарніру. Злегка хлопніть гілочкою перед подачею, щоб вивільнити олії, не перевантажуючи напій.",
  "ingredient.302.name": "Сироп розмарину",
  "ingredient.302.description": "Цукровий сироп, виготовлений з розмарином.",
  "ingredient.303.name": "Портвейн Ruby",
  "ingredient.303.description": "Ruby port — це молоде червоне кріплене вино міцністю 19–20% ABV зі солодкістю свіжих ягід. Добре підходить для Ruby Manhattan або Porto Tonico.",
  "ingredient.304.name": "Rumple Minze",
  "ingredient.304.description": "Німецький м’ятний шнапс міцністю 50% ABV. Інтенсивно солодкий і охолоджуючий. Подається крижаним або змішується в м’ятні коктейлі та шоти.",
  "ingredient.305.name": "Житнє віскі",
  "ingredient.305.description": "Віскі з переважанням жита в суслі, зазвичай міцністю 40–50% ABV. Більш пряне і сухе за бурбон, з перцевим фінішем. Необхідне для **Manhattan**, **Sazerac** та інших класичних напоїв.",
  "ingredient.306.name": "Шавлія",
  "ingredient.306.description": "Ароматна трава з землистими, пікантними нотами, яка добре поєднується з цитрусовими та ягодами в безалкогольних коктейлях.",
  "ingredient.307.name": "Сіль",
  "ingredient.307.description": "Звичайна приправа хлорид натрію використовується для балансування солодкості або гіркоти в напоях. Часто використовується для облямівки келихів **Margarita** або для підкреслення цитрусових нот у коктейлях.",
  "ingredient.308.name": "Самбука",
  "ingredient.308.description": "Самбука — італійський анісовий, зазвичай безбарвний, лікер. Його найпоширеніший різновид часто називають білою самбукою, щоб відрізнити від інших видів, які мають темно-синій (чорна самбука) або яскраво-червоний (червона самбука) колір. Як і в інших анісових лікерах, при змішуванні з водою іноді спостерігається ефект помутніння («ефект узо»).",
  "ingredient.309.name": "Sauvignon Blanc",
  "ingredient.309.description": "Sauvignon Blanc — популярне сухе біле вино, що цінується за свою хрусткість, високу кислотність і яскраві смаки. Воно надзвичайно універсальне і добре поєднується з різноманітними стравами.",
  "ingredient.310.name": "Віскі Хайленда",
  "ingredient.310.description": "Односолодове шотландське віскі з регіону Хайленд, зазвичай міцністю 40–46% ABV. Смаки варіюються від медового солоду до ніжного диму. Універсальне для попивання або коктейлів.",
  "ingredient.311.name": "Шотландське віскі",
  "ingredient.311.description": "Віскі, вироблене в Шотландії та витримане в дубі не менше трьох років, міцністю 40% ABV або вище. Стилі охоплюють від легких і квіткових до сильно торф’яних. Класична основа для хайболів і змішаних напоїв.",
  "ingredient.312.name": "Seagram’s 7 Crown",
  "ingredient.312.description": "Seagram’s Seven Crown, також відомий як Seagram’s Seven або просто Seven Crown, — це американське купажоване віскі, що виробляється компанією Diageo під брендом Seagram’s.",
  "ingredient.313.name": "Seedlip",
  "ingredient.313.description": "Безалкогольна альтернатива дистильованому спирту з багатошаровими ботанічними нотами, розроблена для безалкогольних коктейлів.",
  "ingredient.314.name": "Select",
  "ingredient.314.description": "Aperitivo Select — класичний гірко-солодкий італійський аперитив, відомий як основний інгредієнт оригінального **Venetian Spritz**, що має складні ноти 30 ботанікалів. Має міцність 17,5% ABV.",
  "ingredient.315.name": "Коктейльна цибулина",
  "ingredient.315.description": "Перлові цибулини іноді використовуються як пікантні гарніри для коктейлів. Коктейль Gibson відомий використанням маринованої цибулі. Додає гострого терпкого смаку.",
  "ingredient.316.name": "Цукровий сироп",
  "ingredient.316.description": "Цукровий сироп (simple syrup) — це цукор, розчинений у воді в пропорції 1:1. Він легко змішується в коктейлях і є основним компонентом бару.",
  "ingredient.317.name": "Терновий джин",
  "ingredient.317.description": "Sloe gin — це терпкий лікер із терну міцністю 15–30% ABV. Класика в **Sloe Gin Fizz** або **Charlie Chaplin**.",
  "ingredient.318.name": "Газована вода",
  "ingredient.318.description": "Газована вода (содова), яка полегшує та подовжує коктейлі. Додає шипучості без зайвого цукру. Подавайте добре охолодженою для найкращих бульбашок.",
  "ingredient.319.name": "Southern Comfort",
  "ingredient.319.description": "Американський лікер на основі нейтрального спирту, змішаного з фруктами, спеціями та смаком віскі, міцністю близько 35% ABV. Створений у Новому Орлеані в 1874 році. Легка основа для пуншів і коктейлів у південному стилі.",
  "ingredient.320.name": "Ігристое вино",
  "ingredient.320.description": "Ігристое вино — це шипуче вино міцністю близько 11–13% ABV. Насолоджуйтесь ним у **Mimosa** або **Bellini**.",
  "ingredient.321.name": "Пряний ром",
  "ingredient.321.description": "Ром, настояний на спеціях, таких як ваніль, кориця та гвоздика, зазвичай міцністю 35–40% ABV. Солодкий і ароматний, бурштинового кольору. Чудово підходить для напоїв Тікі та теплих пуншів.",
  "ingredient.322.name": "Sprite",
  "ingredient.322.description": "Sprite — це лимонно-лаймова газована вода без кофеїну з яскравою цитрусовою шипучістю. Забезпечує солодкість і газ без важких смаків. Надійний міксер для хайболів з **горілкою**, **джином** або **віскі**.",
  "ingredient.323.name": "St-Germain",
  "ingredient.323.description": "St-Germain — французький бузиновий лікер, 20% ABV. Використовуйте його в **St-Germain Spritz** або **Elderflower Collins**.",
  "ingredient.324.name": "Полуниця",
  "ingredient.324.description": "Садова полуниця — широко вирощуваний гібридний вид роду fragaria. Її цінують у всьому світі за характерний аромат, яскраво-червоний колір, соковиту текстуру та солодкість.",
  "ingredient.325.name": "Полуничний лікер",
  "ingredient.325.description": "Полуничний лікер солодкий і фруктовий, міцністю близько 20% ABV. Спробуйте його в **Strawberry Daiquiri**.",
  "ingredient.326.name": "Полуничний шнапс",
  "ingredient.326.description": "Полуничний шнапс — це солодкий полуничний спиртний напій міцністю близько 15–20% ABV. Чудово підходить для **Strawberry Martini** або Red Lebowski.",
  "ingredient.327.name": "Полуничний сироп",
  "ingredient.327.description": "Полуничний сироп — це солодка фруктова рідина, яка покращує коктейлі ягідним смаком. Ідеально підходить для літніх напоїв і лимонадів.",
  "ingredient.328.name": "Бітер Strucchi",
  "ingredient.328.description": "Лікер у стилі Campari з багатим стійким профілем 27% ABV. Виготовлений з трав, коріння та цитрусової цедри, що дають ноти ревеню, тирличу та хіни. Має тривалий фініш з відтінками алое та дубровника.",
  "ingredient.329.name": "Цукор",
  "ingredient.329.description": "Цукор — це загальна назва солодких на смак розчинних вуглеводів, багато з яких використовуються в їжу.",
  "ingredient.330.name": "Suze",
  "ingredient.330.description": "Suze — французький аперитив на основі тирличу, 20% ABV, з гіркими трав’яними нотами. Змішуйте його в **White Negroni** або Suze & Tonic.",
  "ingredient.331.name": "Tabasco",
  "ingredient.331.description": "Tabasco — це соус із гострого перцю, який додає коктейлям гостроти та кислотності. Він незамінний у **Bloody Mary**.",
  "ingredient.332.name": "Портвейн Tawny",
  "ingredient.332.description": "Tawny port — це витриманий у бочках португальський портвейн міцністю близько 19–20% ABV з горіхово-карамельними смаками. Використовуйте його в Suburban або Bishop.",
  "ingredient.333.name": "Текіла Аньєхо",
  "ingredient.333.description": "Текіла, витримана 1–3 роки в дубі, міцністю близько 40% ABV. М’який агавовий спирт із нотами ванілі, карамелі та спецій. Пийте чистою або використовуйте в міцних коктейлях.",
  "ingredient.334.name": "Текіла Бланко",
  "ingredient.334.description": "Текіла бланко — це невитримана мексиканська агава міцністю 38–40% ABV. Вона має свіжі, трав’янисті та перцеві ноти.",
  "ingredient.335.name": "Текіла Голд",
  "ingredient.335.description": "Текіла голд — це купажована або злегка витримана **текіла** міцністю 38–40% ABV. Вона має м’якший, злегка карамельний смак.",
  "ingredient.336.name": "Текіла Репосадо",
  "ingredient.336.description": "Текіла репосадо, що означає «відпочила», — це тип **текіли**, витриманої в дубових бочках від двох місяців до одного року. Цей процес витримки надає золотистий відтінок і м’якший, складніший смак з нотами дерева, ванілі або фруктів, що робить її універсальною для попивання чистою, з льодом або в коктейлях, таких як Margarita.",
  "ingredient.337.name": "Tia Maria",
  "ingredient.337.description": "Кавовий лікер з Ямайки, виготовлений на основі рому, кавових зерен і ванілі, міцністю близько 20% ABV. М’який і солодкий з насиченими нотами еспресо. Використовується в **Espresso Martini** та десертних коктейлях.",
  "ingredient.338.name": "Томатний сік",
  "ingredient.338.description": "Томатний сік — це сік, виготовлений з помідорів, який зазвичай вживають як напій, у чистому вигляді або в коктейлях, таких як **Bloody Mary** або **Michelada**.",
  "ingredient.339.name": "Тонік",
  "ingredient.339.description": "Тонік (або індійський тонік) — це газований безалкогольний напій, у якому розчинено хінін. Спочатку використовувався як засіб проти малярії, зараз тонік зазвичай має значно менший вміст хініну і вживається через його характерний гіркий смак. Часто використовується в змішаних напоях, зокрема в джин-тоніку.",
  "ingredient.340.name": "Тріпл-сек",
  "ingredient.340.description": "Тріпл-сек (Triple sec) — це прозорий апельсиновий лікер міцністю 20–40% ABV з яскравим цитрусовим смаком. Необхідний у **Margarita** або **Sidecar**.",
  "ingredient.341.name": "Ваніль",
  "ingredient.341.description": "Солодка квіткова паличка, що використовується для настоювання спиртних напоїв або сиропів з м’якими кондитерськими нотами.",
  "ingredient.342.name": "Ванільний бітер",
  "ingredient.342.description": "Ванільні бітери — це концентровані рослинні настоянки, що використовуються як «рідка спеція» для додання глибини, тепла та кремовості коктейлям. Вони особливо ефективні для балансування солодкості десертних напоїв і доповнення дубових або карамельних нот у таких спиртних напоях, як бурбон і витриманий ром.",
  "ingredient.343.name": "Ванільний екстракт",
  "ingredient.343.description": "Концентрований ванільний ароматизатор; кілька крапель довершують кремові або десертні коктейлі.",
  "ingredient.344.name": "Ванільний сироп",
  "ingredient.344.description": "Ванільний сироп поєднує простий сироп із теплим смаком ванілі. Він пом’якшує міцні спиртні напої та доповнює коктейлі з кавою або еспресо. Додавайте в напої зі збитими вершками або флоати.",
  "ingredient.345.name": "Горілка",
  "ingredient.345.description": "Нейтральний спирт, дистильований із зерна або картоплі та відфільтрований для чистого смаку, зазвичай міцністю близько 40% ABV. Прозора та універсальна для змішування. Основа для **Martini**, **Bloody Mary** та незліченної кількості коктейлів.",
  "ingredient.346.name": "Цитрусова горілка",
  "ingredient.346.description": "Горілка з лимонним смаком зазвичай розливається при міцності близько 40% ABV. Яскравий цитрусовий аромат і чистий фініш. Ідеально підходить для **Cosmopolitan**, шприців та інших освіжаючих напоїв.",
  "ingredient.347.name": "Ванільна горілка",
  "ingredient.347.description": "Горілка з ванільним смаком міцністю близько 35–40% ABV. Додає м’яку солодкість і аромат ванілі. Чудово підходить для десертних коктейлів або з колою та крем-содою.",
  "ingredient.348.name": "Волоський горіх",
  "ingredient.348.description": "Волоський горіх — універсальний інгредієнт для коктейлів, який додає напоям землисті, деревні та гірко-солодкі ноти.",
  "ingredient.349.name": "Вода",
  "ingredient.349.description": "Вода — це нейтральна рідина без запаху, що використовується для розведення та льоду. Балансуйте коктейлі, додаючи воду шляхом збивання, розмішування або розведення. Свіжа чиста вода зберігає яскравість смаків.",
  "ingredient.350.name": "Кавуновий сік",
  "ingredient.350.description": "Свіжий кавуновий сік з ніжною солодкістю та високим рівнем освіження для напоїв у літньому стилі.",
  "ingredient.351.name": "Збиті вершки",
  "ingredient.351.description": "Збиті вершки — це вершки, збиті до легкого та пухнастого стану, часто підсолоджені та ароматизовані ваніллю. Вони збільшуються в об’ємі завдяки повітрю, створюючи м’яку піну. Використовуйте їх як насичену прикрасу для кавових коктейлів, гарячих напоїв та десертних подач.",
  "ingredient.352.name": "Віскі",
  "ingredient.352.description": "Віскі — це тип дистильованого алкогольного напою, виготовленого з ферментованого зернового сусла. Для різних сортів використовується різне зерно, включаючи ячмінь, кукурудзу, жито та пшеницю. Віскі зазвичай витримується в дерев’яних бочках, як правило, з обвугленого білого дуба.",
  "ingredient.353.name": "Віскі-крем",
  "ingredient.353.description": "Віскі-крем — це кремовий лікер, що поєднує віскі з молочними продуктами та солодкістю. Він привносить м’яку, десертну насиченість коктейлям і напоям після вечері.",
  "ingredient.354.name": "Бітер, витриманий у бочках з-під віскі",
  "ingredient.354.description": "Бітери, витримані в бочках з-під віскі для отримання ванільних і дубових нот. Додають глибини **Old Fashioned** та **Whiskey Sour** з мінімальними зусиллями. Використовуйте помірно, щоб не перебити легші спиртні напої.",
  "ingredient.355.name": "Білий кубинський ром",
  "ingredient.355.description": "Кубинський ром визначається специфічним «іспанським стилем» виробництва, що дає профіль, який зазвичай є легшим, сухішим і хрусткішим, ніж у його карибських сусідів.",
  "ingredient.356.name": "Білий портвейн",
  "ingredient.356.description": "Портвейн — це кріплене португальське вино міцністю 19–22% ABV з багатою солодкістю. Використовуйте його в Lisbon Martini або Maria McClaire.",
  "ingredient.357.name": "Білий ром",
  "ingredient.357.description": "Світлий ром з тонкою солодкістю, часто відфільтрований до прозорості після витримки, міцністю близько 40% ABV. Чистий смак для змішування без важкої патоки. Стандартний вибір для **Daiquiri** та **Mojito**.",
  "ingredient.358.name": "Біле вино",
  "ingredient.358.description": "Біле вино — це хрустке ферментоване виноградне вино міцністю 11–13% ABV. Насолоджуйтесь ним у **Kir**.",
  "ingredient.359.name": "Wild Turkey",
  "ingredient.359.description": "Wild Turkey — бренд прямого бурбону з Кентуккі, що дистилюється та розливається підрозділом Austin Nichols групи Campari. Винокурня розташована поблизу Лоуренсбурга, штат Кентуккі, США.",
  "ingredient.360.name": "Вустерський соус",
  "ingredient.360.description": "Вустерський соус — це ферментована рідка приправа. Він має складний пікантний профіль смаку і є основним інгредієнтом багатьох класичних коктейлів, зокрема **Bloody Mary**.",
  "ingredient.361.name": "Жовтий Шартрез",
  "ingredient.361.description": "Більш м’який побратим зеленого Шартрезу міцністю 40% ABV, виготовлений монахами-картезіанцями зі 130 трав. Медова, з відтінком шафрану трав’яна солодкість. Відмінно підходить для коктейлів, що потребують м’якших трав’яних нот.",
  "ingredient.362.name": "Yukon Jack",
  "ingredient.362.description": "Yukon Jack — це лікер, що рекламується як «паршива вівця канадських лікерів». Це напій міцністю 100 proof (у США) або 80 proof (у Канаді), виготовлений з канадського віскі та меду. Його смак солодший за чисте віскі або бурбон завдяки додаванню меду.",
  "ingredient.363.name": "Зубрівка",
  "ingredient.363.description": "Żubrówka — польська горілка на трави зубрівці міцністю 37–40% ABV. Вона має унікальний трав’яний аромат, що нагадує ваніль."
}
